<img src="/bitrix/templates/sport07/images/title-about.jpg" alt="" class="title">
<p style="text-align: center;">
	 Добро пожаловать в интернет магазин спортивных товаров Sport07.ru
</p>
<h1 style="text-align: center;"><span style="font-size: 14pt;">Более 20 лет мы сопровождаем спорт и активный отдых</span></h1>
<p style="text-align: left;">
	 Наш <strong>интернет-магазин спорттоваров создан на базе нескольких крупных оптовых компаний</strong>, обеспечивающих спортивными, туристическими товарами и товарами для активного отдыха <strong>более 1000 спортивных магазинов по всей России уже на протяжении более 20 лет</strong>. Это Компании «Альфа Каприз», «Нова Тур», «Трамп», «Арктика» и другие. На страницах нашего интернет магазина вы можете увидеть более 6000 наименований товаров для спорта и активного отдыха для самого широкого круга пользователей, начиная от детей и заканчивая продвинутыми любителями спорта. Наш ассортимент товаров отработан в течении многих лет успешной работы на российском рынке в условиях жесткой конкуренции. Он производится на крупных фабриках Китая, Пакистана, России и других стран в больших объемах под строгим контролем.
</p>
<p style="text-align: left;">
</p>
<p style="text-align: left;">
	 Главной задачей вышеперечисленных компаний, успешно развивающихся на рынке более 20 лет, является обеспечение покупателей <strong>хорошим, качественным товаром, полностью отвечающим его функциональному назначению, по реальным обоснованным ценам. </strong>
</p>
<p style="text-align: left;">
</p>
<div>
 <b><span style="font-size: 12pt;">Как у всех, только дешевле или почему наши товары лучше известных магазинов?</span></b>
</div>
<p style="text-align: left;">
</p>
<p style="text-align: left;">
	 Наши товары рассчитаны в первую очередь на тех покупателей, которые не хотят переплачивать за красивую этикетку на товаре с известным «брендом», но которым нужен качественный товар по разумной цене. Например, <a href="http://sport07.ru/store/butsy_futbolnie/" title="Футбольные бутсы для любительской игры в футбол по доступным ценам с доставкой по России.">футбольные бутсы</a> нашего бренда «RGX» производятся на той же фабрике (Китай), на которой производятся бутсы с брендом «FILA» и «PUMA» <strong>точно того же качества</strong>. Сравните цены и вы увидите, сколько вы переплачиваете за «бренд».
</p>
<p style="text-align: left;">
</p>
<p style="text-align: left;">
	 Наши специалисты очень внимательно подходят к формированию ассортимента товаров, которыми мы торгуем. Например, в нашем ассортименте есть <a href="http://sport07.ru/store/bokserskie_perchatki/" title="Боксёрские перчатки любительские и профессиональные из кожи и искусственной кожи.">боксёрские перчатки</a> для самых маленьких (конечно же это игрушка) и профессиональные боксёрские перчатки, отвечающие всем требованиям профессионального бокса, в которых проводят тренировочные бои титулованные спортсмены.
</p>
<p style="text-align: left;">
</p>
<p style="text-align: left;">
	 Другой пример. Мы не торгуем <a href="http://sport07.ru/store/konki_hokkeinye/" title="Хоккейные коньки для любительской игры в хоккей по доступным ценам с доставкой по РФ.">хоккейными коньками</a> для профессиональных хоккеистов, потому что и тренировки (по 2 тренировки на льду в день) и игры хоккеисты проводят в одних и тех же коньках, к которым предъявляются очень высокие требования. Современные профессиональные хоккейные коньки – это высокотехнологичная дорогостоящая продукция, которая….. совершенно не подходит для любительского катания. Конечно «на понтах» можно купить профессиональные коньки «BAUER», за 15-30 тысяч рублей, чтобы прокатится 2-3 раза в году с девушкой под музыку в парке им. Горького. Но в жестком карбоновом ботинке вам будет очень неудобно и вы испортите себе и девушке настроение. <strong>Лучше купить красивые внешне <a href="http://sport07.ru/store/konki_hokkeinye/" title="Коньки для игры в хоккей от 2000 до 3000 с доставкой по Москве и РФ.">коньки из искусственной кожи за 2000-3000</a> руб. и чувствовать в них себя комфортно.</strong>
</p>
<p style="text-align: left;">
</p>
<p style="text-align: left;">
	 В нашем интернет магазине вы сможете подобрать <strong>товары для всей семьи</strong>, а став постоянным клиентом нашего магазина будете получать <strong>очень хорошие скидки.</strong>
</p>
<p style="text-align: left;">
</p>
<div>
	<span style="font-size: 12pt;"><b>Наши товары на нашем складе и ждут отправки в любую секунду.</b></span>
</div>
<p style="text-align: left;">
</p>
<p style="text-align: left;">
	 На нашем сайте в любой момент времени вы увидите только те товары, которые реально имеются на складе и могут быть вам <a href="http://sport07.ru/delivery/" title="Варианты доставки по Москве и по России">доставлены на следующий день</a>. Мы имеем <strong>широкую сеть пунктов самовывоза, а также оперативную службу доставки по всей стране.</strong>
</p>
<p style="text-align: left;">
</p>
<p style="text-align: left;">
	 Наша фотолаборатория делает для вас очень качественные фотографии товаров. Вы легко можете увидеть их в высоком разрешении и убедится в хорошем качестве, не беря товар в руки.
</p>
<p style="text-align: left;">
</p>
<p style="text-align: left;">
 <strong>Ждем вас с покупками и желаем хорошего настроения.</strong><br>
	 &nbsp;
</p>