<div class="bx_page">
<p>
 <b>Способы оплаты. <br>
 </b>
</p>
<p>
 <b><br>
 </b>
</p>
<p align="justify">
	 В процессе оформления заказа Вы можете выбрать один из удобных для Вас способов оплаты: <br>
</p>
<p align="justify">
 <br>
</p>
<ul>
	<li>наличными при самовывозе или курьерской доставке;</li>
	<li>безналичным платежом как юридическое или физическое лицо;</li>
	<li>оплата онлайн (Робокасса).</li>
</ul>
<p align="justify">
 <br>
</p>
<p align="justify">
	 Сервис электронных платежей<big> ROBOKASSA</big> позволяет оплатить покупку, воспользовавшись банковской картой, интернет – банком, платежными терминалами или электронными деньгами. Вы оплачиваете только цену покупки с учетом доставки или без нее. Комиссия за перевод денежных средств с покупателя не взымается. <br>
</p>
<p align="justify">
 <br>
</p>
<p align="justify">
	 Для онлайн оплаты необходимо в момент заказа указать способ оплаты – оплата онлайн (Робокасса) и после подтверждения Вами заказа откроется окно. Нажав в нем «Оплатить» Вы сможете произвести оплату, используя любой из следующих сервисов: <br>
</p>
<p align="justify">
 <br>
</p>
<p style="text-align: justify; line-height: 15pt; background: white;">
	 - Банковские карты
</p>
<p style="text-align: justify; line-height: 15pt; background: white;">
 <span style="color: #242424;">- </span>Онлайн оплата QIWI <br>
</p>
<p style="text-align: justify; line-height: 15pt; background: white;">
	 - Онлайн оплата WebMoney
</p>
<p style="text-align: justify; line-height: 15pt; background: white;">
</p>
 <br>
 <b>Точную информацию об оплате Вашего заказа Вы можете узнать:</b><br>
 <br>
<ul>
	<li>В карточке товара</li>
	<li>В корзине при оформлении заказа</li>
	<li>Просто позвонив нам</li>
</ul>
 <br>
<p>
 <br>
</p>