<?
   require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
   $APPLICATION->SetTitle("Гарантия и возврат");
   ?>
<h2>
   Возврат и обмен:
</h2>
<p>
   Интернет-магазин — это дистанционный способ продажи, так же как и заказы продукции по почте и каталогам. А так как дистанционный способ продажи является не столь обыденным, как те способы, к которым мы обращаемся каждый день, то в отношении его действуют особые правила. Эти правила регулируются статьей 26.1 ФЗ «О защите прав потребителей», а также «Правилами продажи товаров дистанционным способом», утвержденных Постановлением Правительства РФ от 27.09.2007 г. № 612. с момента получения товара покупатель имеет право в течение 14 дней вернуть товар без объяснения причин. И отказаться от него в любой момент до доставки. То есть, нет необходимости объяснить причины возврата. Произвести возврат или обмен товара вы можете у нас в Центральном пункте выдачи товаров интернет магазина Sport07.ru:
</p>
<p>
</p>
<ul>
   <li>
      <p>
         ·         г.Москва ул. Дубнинская д.10 кор 1 (Девятиэтажный панельный жилой дом. Вход с правого торца здания, около мехового салона Бонита. Вывеска: Интернет-магазин спортивных товаров )
      </p>
   </li>
   <li>
      <p>
         ·         Режим работы для возврата или обмена товара Пн-Пт 10:00-17:30, Сб, Вс - выходной
      </p>
   </li>
   <li>
      <p>
         ·         Товар вы можете вернуть или обменять, без объяснения причин, в течении 14 дней с момента покупки, при себе обязательно иметь паспорт и кассовый чек
      </p>
   </li>
   <li>
      <p>
         ·         Купленный товар не должен быть в употреблении. Упаковка должна быть сохранена в первоначальном виде.
      </p>
   </li>
   <li>
      <p>
         ·         Возврат денежных средств осуществляется после сдачи товара в центральном пункте самовывоза. Внимание! При условии оплаты товара по банковской карте возврат денежных средств производится только на карту. Данная процедура может занять до 3 рабочих дней. При себе иметь карту с которой была произведена оплата, удостоверение личности и кассовый чек.
      </p>
   </li>
   <li>
      <p>
         ·         Обмен товара осуществляется только в Центральном пункте самовывоза. при наличии паспорта и кассового чека . Для обмена заранее нужно оформить заказ на сайте или по телефону через оператора (с пометкой "Для обмена") , для того что бы данная позиция товара на которую вы хотите произвести обмен была отложена именно под вас.
      </p>
   </li>
</ul>
<p>
</p>
<p>
   Однако существует категория товаров, которые нельзя вернуть. К подобным товарам у нас относятся: плавки, купальники женские, одежда для гимнастики (в соответствии с перечнем товаров не подлежащих возврату и обмену). Вы можете произвести примерку этих товаров при курьере, либо в центральном пункте самовывоза непосредственно перед оформлением документов купли-продажи.
</p>
<p>
</p>
<p>
   Обязательно проверяйте внешний вид и комплектность товара при получении, до оплаты. В случае возникновения каких-либо сомнений сразу звоните в магазин при курьере!
</p>
</div>
<br>
<h2>Гарантии:</h2>
<p align="justify">
   Основополагающими гарантиями, которые хочет получить покупатель, совершая покупку, являются качество покупаемой продукции и гарантии обмена, возврата товара, в зависимости от ситуации. Мы заботимся о наших покупателях и о репутации нашей компании. Поэтому наши специалисты тщательно следят за качеством закупаемых изделий. Все представленные товары сертифицированы.
</p>
<p align="justify">
   В случае обнаружения, какого либо дефекта в товаре мы гарантируем нашим покупателям соблюдение всех правил по возврату, обмену и гарантийному обслуживанию в порядке установленным законом.
</p>
<p align="justify">
   Наш магазин твердо придерживается действующего <a href="#" data-toggle="modal" data-target="#law"><big>законодательства </big></a> по защите прав потребителей.
</p>
<p align="justify">
   И это значит, что вы всегда можете рассчитывать на доброжелательный диалог с нашей стороны и защиту своих прав и интересов.
</p>
<div class="modal fade modal-form" id="law" tabindex="-1" role="dialog" aria-hidden="true">
   <div class="modal-dialog">
      <div class="modal-content">
         <div class="modal-body">
            <div class="panel-sport">
               <div class="modal-header">
                  Защита прав потребителей
               </div>
<table cellspacing="0" cellpadding="0">
    <tbody>
        <tr>
            <td>
                <p>
                    Принят Государственной Думой РФ
                </p>
                <p>
                    в первом чтении постановлением
                </p>
                <p>
                    N1582-III ГД от 6 июня 2001 года
                </p>
                <p>
                    <b><u>Глава 1. </u></b>Общие положения
                </p>
                <p>
                    <b>Статья 1.</b> Цель настоящего Федерального закона
                </p>
                <p>
                    Целью настоящего Федерального закона является обеспечение правовых условий для электронной торговли: закрепление прав и обязанностей лиц, осуществляющих электронную торговлю, определение правил совершения сделок с использованием электронных документов, подписанных аналогами собственноручной подписи, а также признание электронных документов в качестве судебных доказательств.
                </p>
                <p>
                    <br>
                    <b>Статья 2.</b> Отношения, регулируемые настоящим Федерального законом
                </p>
                <p>
                    1. Настоящий Федеральный закон регулирует отношения, возникающие между лицами, осуществляющими предпринимательскую деятельность, или с их участием при совершении сделок и иных юридических действий с использованием электронных документов.
                </p>
                <p>
                    2.Содержание отдельных видов обязательств, возникающих из оснований, предусмотренных п. 1 настоящей Статьи, и порядок их исполнения регулируется гражданским законодательством.
                </p>
                <p>
                    <b>Статья 3.</b> Определения
                </p>
                <p>
                    В настоящем законе используются следующие термины и определения:
                </p>
                <p>
                    Электронная торговля - заключение путем обмена электронными документами следующих сделок, предусмотренных ГК РФ (но не ограничиваясь ими ): купля-продажа, поставка, возмездное оказание услуг, перевозка, заем и кредит, финансирование под уступку денежного требования, банковский вклад, банковский счет, расчеты, хранение, страхование, поручение, комиссия, агентирование, доверительное управление имуществом, коммерческая концессия, простое товарищество, публичное обещание награды, публичный конкурс, а также приобретение и осуществление с использованием электронных средств иных прав и обязанностей в сфере предпринимательской деятельности.
                </p>
                <p>
                    Электронный документ - информация, формируемая, отправляемая, получаемая или хранимая с помощью электронных средств связи в связи с совершением сделок в сфере электронной торговли.
                </p>
                <p>
                    Отправитель электронного документа - физическое или юридическое лицо, которое или от имени которого направляются электронные документы, за исключением лиц, действующих в качестве информационных посредников в отношении этих документов.
                </p>
                <p>
                    Получатель электронного документа - физическое или юридическое лицо, которому электронный документ отправлен самим отправителем или от имени отправителя за исключением лиц, действующих в качестве информационных посредников в отношении этого документа.
                </p>
                <p>
                    Участник электронной торговли - лицо, осуществляющее электронную торговлю и клиент.
                </p>
                <p>
                    Лицо, осуществляющее электронную торговлю - юридическое лицо или гражданин, зарегистрированный в качестве индивидуального предпринимателя, осуществляющие продажу товаров, выполнение работ и оказание услуг, а также иную деятельность в сфере предпринимательства с использованием электронных документов.
                </p>
                <p>
                    Клиент - физическое или юридическое лицо, которое имеет право на получение имущества, работ и услуг, а также иные права на основании договора, заключенного с лицом, осуществляющим электронную торговлю .
                </p>
                <p>
                    Информационный посредник - лицо, которое от имени другого лица отправляет, получает или хранит электронные документы или предоставляет другие услуги в отношении данных документов;
                </p>
                <p>
                    Информационная система - система для подготовки, отправки, получения, хранения или иной обработки электронных документов.
                </p>
                <p>
                    <b>Статья 4.</b> Участники отношений, регулируемых настоящим Федеральным законом
                </p>
                <p>
                    Участниками регулируемых настоящим Федеральным законом отношений могут являться физические и юридические лица, находящиеся на территории Российской Федерации. В отношениях, регулируемых настоящим Федеральным законом, могут участвовать также Российская Федерация, субъекты Российской Федерации и муниципальные образования.
                </p>
                <p>
                    <b>Статья 5.</b> Принципы правового регулирования электронной торговли
                </p>
                <p>
                    Правовое регулирование электронной торговли основывается на принципах равенства участников регулируемых им отношений, свободы договора, беспрепятственного осуществления предпринимательской деятельности, свободного перемещения товаров, услуг и финансовых средств на всей территории Российской Федерации, а также гарантиях судебной защиты прав участников электронной торговли.
                </p>
                <p>
                    Физические и юридические лица приобретают и осуществляют права и обязанности в области электронной торговли своей волей и в своем интересе. Они свободны в установлении своих прав и обязанностей на основе договора и в определении любых не противоречащих законодательству условий договора.
                </p>
                <p>
                    Приобретение и осуществление физическими и юридическими лицами прав и обязанностей в области электронной торговли могут быть ограничены только федеральными законами.
                </p>
                <p>
                    <b>Статья 6.</b> Законодательство об электронной торговле
                </p>
                <p>
                    Законодательство об электронной торговле является частью правовой системы Российской Федерации.
                </p>
                <p>
                    Электронная торговля регулируется настоящим Федеральным законом, иными нормативными правовыми актами Российской Федерации, а также соглашениями сторон.
                </p>
                <p>
                    Законодательство об электронной торговле применяется наряду с иным законодательством Российской Федерации, регулирующим предпринимательскую деятельность, а также охрану прав потребителей.
                </p>
                <p>
                    Если международным договором Российской Федерации установлены иные правила, чем те, которые предусмотрены законодательством об электронной торговле, применяются правила международного договора.
                </p>
                <p>
                    <b><u>Глава 2. </u></b>Правовой режим электронных документов в электронной торговле
                </p>
                <p>
                    <b>Статья 7.</b> Правовое признание электронных документов
                </p>
                <p>
                    1. При совершении сделок и иных юридических действий в сфере электронной торговли могут использоваться электронные документы с соблюдением требований настоящего Федерального закона и иных нормативных правовых актов Российской Федерации.
                </p>
                <p>
                    2. Сделки в сфере электронной торговли не могут быть признаны недействительными только на том основании, что они заключены и (или) исполнены путем обмена электронными документами, за исключением случаев, предусмотренных настоящим Федеральным законом и иным законодательством Российской Федерации.
                </p>
                <p>
                    3. Сделки, которые в соответствии с законодательством Российской Федерации должны быть нотариально удостоверены или подлежат государственной регистрации, не могут быть совершены путем обмена электронными документами. Сделки, совершенные с нарушением настоящего положения считаются ничтожными.
                </p>
                <p>
                    <b>Статья 8</b>. Письменная форма сделки, совершаемой путем обмена электронными документами
                </p>
                <p>
                    Если законодательством Российской Федерации, иными правовыми актами или соглашением сторон установлена простая письменная форма сделки, данному требованию удовлетворяет сделка, совершенная путем обмена электронными документами, при условии что она совершена в соответствии с положениями настоящего Федерального закона и иного законодательства Российской Федерации.
                </p>
                <p>
                    Данное положение применяется независимо от того, содержат ли законы Российской Федерации, иные нормативные акты или соглашение сторон требование простой письменной формы сделки или предусматривают последствия несоблюдения простой письменной формы.
                </p>
                <p>
                    <b>Статья 9. </b>Подпись
                </p>
                <p>
                    Если в соответствии с законодательством Российской Федерации, иными нормативными актами или соглашением сторон документ должен быть подписан каким-либо лицом, данному требованию удовлетворяет использование при создании электронных документов или обмене электронными документами электронной цифровой подписи (ЭЦП), а также иных аналогов собственноручной подписи в порядке, предусмотренном законодательством Российской Федерации.
                </p>
                <p>
                    Данное положение применяется независимо от того, содержит ли законодательство, иные нормативные акты или соглашение сторон требование о наличии подписи, или предусматривают последствия отсутствия подписи.
                </p>
                <p>
                    <b>Статья 10.</b> Представление электронных документов в качестве судебных доказательств
                </p>
                <p>
                    Допускается представление в качестве письменных доказательств электронных документов, подписанных при помощи электронной цифровой подписи (ЭЦП) или иных аналогов собственноручной подписи в порядке, предусмотренном законодательством Российской Федерации.
                </p>
                <p>
                    Допустимость доказательств не может отрицаться только на том основании, что они представлены в виде электронных документов.
                </p>
                <p>
                    При оценке электронных документов в качестве доказательств следует учитывать надежность того, каким образом документы были сформированы, хранились или передавались; каким образом обеспечивалась достоверность и неизменяемость электронных документов, а также любые другие соответствующие условия.
                </p>
                <p>
                    <b>Статья 11.</b> Подлинник и копии электронного документа
                </p>
                <p>
                    Все экземпляры электронного документа, подписанные при помощи электронной цифровой подписи (ЭЦП), а также иных аналогов собственноручной подписи в порядке, предусмотренном законодательством Российской Федерации, являются подлинниками. Электронный документ не может иметь копий в электронном виде.
                </p>
                <p>
                    Копии электронного документа могут быть изготовлены (распечатаны) в виде бумажного документа и заверены собственноручной подписью уполномоченного лица. Копии электронных документов на бумажном носителе должны соответствовать требованиям законодательства и иных нормативных актов РФ и государственным стандартам.
                </p>
                <p>
                    <b>Статья 12.</b> Сохранение электронных документов
                </p>
                <p>
                    1. Если в соответствии с законом Российской Федерации, иными правовыми актами или соглашением сторон требуется сохранение документов, записей или иной информации, то данным требованиям удовлетворяет сохранение электронных документов при соблюдении следующих требований:
                </p>
                <p>
                    а) содержащаяся в них информация может быть использована для последующей ссылки; и
                </p>
                <p>
                    б) электронные документы сохраняют формат, в котором они были сформированы, переданы или получены, и
                </p>
                <p>
                    в) электронные документы сохраняется в той мере, в какой они позволяют определить отправителя и получателя электронных документов, а также дату и время их формирования или получения, а также
                </p>
                <p>
                    г) при соблюдении иных условий, предусмотренных законодательством об электронной торговле или соглашением сторон.
                </p>
                <p>
                    2. Требования к сохранению документов, записей или иной информации, предусмотренные пунктом 1, не распространяются на электронные документы, формируемые исключительно в целях отправки или получения документов, записей или иной информации в электронном виде.
                </p>
                <p>
                    3. В целях сохранения электронных документов в соответствии с пунктом 1 настоящей статьи, юридическое или физическое лицо может использовать услуги иного юридического или физического лица.
                </p>
                <p>
                    <b>Статья 13.</b> Отправка электронного документа
                </p>
                <p>
                    1. В отношениях между отправителем и получателем электронный документ считается исходящим от отправителя, если он отправлен:
                </p>
                <p>
                    а) самим отправителем, или
                </p>
                <p>
                    б) лицом, уполномоченным действовать от имени отправителя в отношении данного электронного документа; или
                </p>
                <p>
                    в) информационной системой, программируемой отправителем и действующей автоматически.
                </p>
                <p>
                    2. Получатель имеет право считать электронный документ исходящим от отправителя, если получатель электронного документа выполнил надлежащим образом процедуру проверки, предусмотренную соглашением между отправителем и получателем, которая подтвердила, что электронный документ исходит от отправителя
                </p>
                <p>
                    3. Получатель не имеет права считать электронный документ исходящим от отправителя, если:
                </p>
                <p>
                    а) получатель в течение разумного срока получил от отправителя уведомление о том, что электронный документ не исходит от отправителя; или
                </p>
                <p>
                    б) получатель знал или должен был знать, в том числе в результате выполнения процедуры проверки, предусмотренной соглашением с отправителем, о том, что электронный документ не исходит от отправителя; или
                </p>
                <p>
                    в) получатель знал или должен был знать, в том числе в результате выполнения процедуры проверки, предусмотренной соглашением с отправителем, о том, что получен искаженный электронный документ; или
                </p>
                <p>
                    г) получатель знал или должен был знать, в том числе в результате выполнения процедуры проверки, предусмотренной соглашением с отправителем, о том, что электронный документ получен в результате автоматического дублирования другого полученного электронного документа
                </p>
                <p>
                    <b>Статья 14.</b> Подтверждение получения электронного документа
                </p>
                <p>
                    1. По запросу отправителя или по соглашению между отправителем и получателем получение электронного документа должно быть подтверждено получателем.
                </p>
                <p>
                    Настоящее положение применяются к тем случаям, когда запрос отправителя или соглашение с получателем электронного документа совершены одновременно с отправкой электронного документа или предшествовали отправке электронного документа.
                </p>
                <p>
                    Если иное не установлено соглашением между отправителем и получателем электронного документа, подтверждение может быть произведено путем любого (в том числе автоматического) сообщения получателя или действия получателя, которое однозначно свидетельствует о том, что электронный документ им получен.
                </p>
                <p>
                    Если иное не установлено соглашением между отправителем и получателем, электронный документ считаются не отправленным до тех пор, пока отправитель не получил подтверждение получателя.
                </p>
                <p>
                    2. Если подтверждение не получено отправителем в течение установленного им или соглашением с получателем срока или, если такой срок не установлен - в течение разумного срока, то отправитель:
                </p>
                <p>
                    а) может уведомить получателя о неполучении подтверждения и указать разумный срок, в течение которого подтверждение должно быть получено; и
                </p>
                <p>
                    б) если подтверждение не получено в течение срока, указанного в подпункте а), может, направив уведомление получателю считать электронный документ не отправленным.
                </p>
                <p>
                    3. Если отправитель получил от получателя подтверждение получения электронного документа, соответствующий электронный документ считается полученными получателем.
                </p>
                <p>
                    Настоящее положение не означает, что содержание полученного электронного документа тождественно содержанию отправленного электронного документа.
                </p>
                <p>
                    4. Если в полученном подтверждении говорится о том, что соответствующий электронный документ удовлетворяет техническим требованиям, согласованным между отправителем и получателем, то эти требования считаются выполненными.
                </p>
                <p>
                    5. За исключением отношений, связанных с отправкой или получением электронных документов, данная статья не регулирует иные права и обязанности, вытекающие из содержания электронных документов либо из факта подтверждения получения.
                </p>
                <p>
                    <b>Статья 15.</b> Время и место отправки и получения электронного документа
                </p>
                <p>
                    1. Если иное не предусмотрено соглашением между отправителем и получателем, электронный документ считается отправленным, когда он поступает в информационную систему, не находящуюся под контролем отправителя или лица, которое отправляет электронный документ от имени отправителя.
                </p>
                <p>
                    Если иное не предусмотрено соглашением между отправителем и получателем, время получения электронного документа определяется следующим образом:
                </p>
                <p>
                    а) если получатель указывает информационную систему для целей получения такого документа, данных, получение происходит:
                </p>
                <p>
                    в момент, когда электронный документ поступает в указанную получателем информационную систему; или
                </p>
                <p>
                    если электронный документ отправлен в информационную систему, которая не является указанной получателем информационной системой, - в момент, когда электронный документ получен получателем, а именно: в момент поступления электронного документа в информационную систему получателя.
                </p>
                <p>
                    2. Если иное не согласовано между отправителем и получателем, электронный документ считается отправленным в месте, где обычно находится отправитель, и считается полученным в месте, где обычно находится получатель.
                </p>
                <p>
                    Глава 3. Информационные посредники
                </p>
                <p>
                    <b>Статья 16.</b> Услуги информационных посредников
                </p>
                <p>
                    1. Участники электронной торговли в целях обмена электронными документами, а также хранения электронных документов могут обращаться к услугам информационных посредников.
                </p>
                <p>
                    Услуги информационных посредников заключаются в передаче электронных документов по телекоммуникационной сети, а также предоставлении участнику электронной торговли доступа к телекоммуникационной сети.
                </p>
                <p>
                    Передача электронных документов и предоставление доступа к телекоммуникационной сети, предусмотренные в п.1 настоящей статьи, включают автоматическое и кратковременное хранение передаваемых электронных документов с исключительной целью осуществить их передачу по телекоммуникационной сети.
                </p>
                <p>
                    2. Информационный посредник не несет правовые последствия, связанные с содержанием передаваемого им электронного документа при следующих условиях:
                </p>
                <p>
                    - информационный посредник не является отправителем электронного документа;
                </p>
                <p>
                    - информационный посредник самостоятельно не определял получателя электронного документа;
                </p>
                <p>
                    - информационный посредник не составлял содержание электронного документа.
                </p>
                <p>
                    3. Информационный посредник не несет ответственности за хранение электронных документов при автоматическом и кратковременном хранении данных документов с целью их эффективной передачи, осуществляемой по поручению участника электронной торговли.
                </p>
                <p>
                    4. Информационный посредник не обязан контролировать и проверять законность передаваемых и хранимых электронных документов за исключением случаев, предусмотренных законодательством Российской Федерации.
                </p>
                <p>
                    <b><u>Глава 4.</u></b> Лица, осуществляющие электронную торговлю
                </p>
                <p>
                    <b>Статья 17.</b> Правовое положение лиц, осуществляющих электронную торговлю.
                </p>
                <p>
                    Электронная торговля может осуществляться юридическими лицами, созданными в соответствии с законодательством Российской Федерации, или физическими лицами, зарегистрированными в качестве индивидуальных предпринимателей.
                </p>
                <p>
                    Право осуществлять электронную торговлю возникает с момента государственной регистрации юридического лица, либо индивидуального предпринимателя за исключением случаев, предусмотренных законодательством Российской Федерации о лицензировании отдельных видов деятельности.
                </p>
                <p>
                    <b>Статья 18.</b> Требования к предоставлению информации лицами, осуществляющими электронную торговлю.
                </p>
                <p>
                    1. Лица, осуществляющие электронную торговлю, обязаны предоставлять клиентам и уполномоченным государственным органам информацию о своем правовом положении и деятельности, а также обеспечивать легкий, прямой и постоянный доступ к данной информации.
                </p>
                <p>
                    2. Информация о правовом положении лиц, осуществляющих электронную торговлю, должна включать следующие обязательные сведения:
                </p>
                <p>
                    а) фирменное наименование юридического лица, которое должно содержать указание на его организационно-правовую форму, или
                </p>
                <p>
                    б) фамилию, имя и отчество гражданина, зарегистрированного в качестве индивидуального предпринимателя;
                </p>
                <p>
                    в) место нахождения юридического лица или место жительства индивидуального предпринимателя, почтовый и электронный адрес, по которому с ним осуществляется связь;
                </p>
                <p>
                    г) реестр юридических лиц или иной реестр, в котором зарегистрировано лицо, осуществляющее электронную торговлю, и номер его регистрационного свидетельства;
                </p>
                <p>
                    д) наличие лицензии (при соответствующем требовании законодательства), номер лицензии, сроки лицензии, наименование государственного органа, выдавшего лицензию.
                </p>
                <p>
                    3. Информация о деятельности, отправляемая клиентам лицами, осуществляющими электронную торговлю, а также предложения делать оферты должны соответствовать следующим требованиям:
                </p>
                <p>
                    a) должна быть легко определяема клиентами как информация, отправляемая в рекламных целях или предложения делать оферты;
                </p>
                <p>
                    б) юридическое лицо или индивидуальный предприниматель, от имени которого направлена информация, должны быть четко обозначены;
                </p>
                <p>
                    в) цены на товары и услуги, предоставляемые лицами, осуществляющими электронную торговлю, должны быть четко обозначены;
                </p>
                <p>
                    г) такие условия как скидки, премии или подарки, должны быть точно обозначены, а требования, которым необходимо соответствовать, чтобы выполнить данные условия, должны быть доступны для понимания клиента и названы точно и недвусмысленно.
                </p>
                <p>
                    д) условия соревнований или игр, организуемых с целью продвижения товара или услуги, должны быть точно определяемы, доступны для понимания клиента и изложены ясно и недвусмысленно.
                </p>
                <p>
                    4. Не согласованная (не затребованная) с клиентом информация или предложения делать оферты, направляемые физическому или юридическому лицу путем электронной почты, должны быть легко и точно определяемы в момент получения.
                </p>
                <p>
                    <b><u>Глава 5.</u></b> Заключение договоров в электронной торговле
                </p>
                <p>
                    <b>Статья 19.</b> Заключение договора путем обмена электронными документами
                </p>
                <p>
                    1. Договор в электронной торговле может быть заключен путем обмена электронными документами, позволяющими достоверно установить, что документ исходит от стороны по договору.
                </p>
                <p>
                    Договор в электронной торговле не может быть признан незаключенным или не порождающим предусмотренные в нем правовые последствия только на том основании, что он заключен с использованием электронных документов.
                </p>
                <p>
                    Письменная форма указанного договора считается соблюденной.
                </p>
                <p>
                    2. Исключения из правила, предусмотренного п.1, могут быть установлены только законодательством Российской Федерации
                </p>
                <p>
                    Статья 20. Признание договорных обязательств сторонами
                </p>
                <p>
                    Если при заключении договора используются электронные документы, при наличии на то согласия сторон, то условия данного договора и вытекающие из них обязательства сторон не могут быть оспорены сторонами только на том основании, что он заключен путем обмена электронными документами.
                </p>
                <p>
                    <b>Статья 21.</b> Порядок заключения договора в электронной торговле
                </p>
                <p>
                    1. При заключении договора в электронной торговле оферта (предложение заключить договор) одной из сторон и ее акцепт (принятие предложения) другой стороной могут быть отправлены и получены в виде электронных документов.
                </p>
                <p>
                    2. Предложение заключить договор (оферта) может быть направлено самим оферентом, лицом, уполномоченным действовать от его имени в отношении данного предложения, или информационной системой, программируемой оферентом или от его имени и действующей автоматически.
                </p>
                <p>
                    3. Договор признается заключенным в момент получения лицом, направившим оферту, ее акцепта.
                </p>
                <p>
                    К оферте и акцепту, осуществляемым в виде электронных документов, применяются правила Cт. 13-15 настоящего Федерального закона, относящиеся к отправке электронного документа, подтверждению получения электронного документа, определению времени и места отправки и получения электронного документа.
                </p>
                <p>
                    Молчание не является акцептом, если иное не вытекает из закона или из прежних деловых отношений сторон.
                </p>
                <p>
                    Подтверждение получения электронного документа не является акцептом, если иное не предусмотрено соглашением между отправителем и получателем электронного документа.
                </p>
                <p>
                    <b>Статья 22.</b> Условия договора в электронной торговле
                </p>
                <p>
                    1. Предложение заключить договор (оферта), в том числе адресованное неопределенному кругу лиц, должно содержать все существенные условия договора в соответствии с законодательством Российской Федерации, а также обязательные условия, предусмотренные настоящим Федеральным законом.
                </p>
                <p>
                    2. В договоре может быть предусмотрено, что его отдельные условия включаются в договор путем отсылки к иному электронному документу. Указанные условия не могу быть признаны недействительными только на том основании, что они установлены путем отсылки.
                </p>
                <p>
                    3. Договор в электронной торговле должен содержать следующие обязательные условия:
                </p>
                <p>
                    - технологию (процедуру) заключения договора;
                </p>
                <p>
                    - технологию и процедуру использования аналогов собственноручной подписи;
                </p>
                <p>
                    - возможность и порядок внесения изменений при согласовании условий договора;
                </p>
                <p>
                    - способ и порядок акцепта;
                </p>
                <p>
                    - способ и порядок отзыва возможного ошибочного акцепта;
                </p>
                <p>
                    - указания на условия, включаемые в договор путем отсылки к иному электронному документу и порядок технического доступа к соответствующей отсылке;
                </p>
                <p>
                    - способ хранения и предъявления электронных документов и условия электронного доступа к данной документации, а также условия предоставления бумажных копий электронных документов;
                </p>
                <p>
                    4. Условия договора в электронной торговле должны быть сформулированы четко и недвусмысленно на русском языке и представлены в форме, доступной для восприятия клиентом, не обладающим специальными знаниями, а также позволяющей клиенту хранить и воспроизводить договор.
                </p>
                <p>
                    5. Информация об условиях договора должна предоставляться клиентам до заключения договора.
                </p>
                <p>
                    <b><u>Глава 6</u></b>. Заключительные положения
                </p>
                <p>
                    <b>Статья 23.</b> Вступление в силу настоящего Федерального закона
                </p>
                <h4>Настоящий Федеральный закон вступает в силу со дня его официального опубликования</h4>
            </td>
        </tr>
    </tbody>
</table>
<button class="panel-sport__close" data-dismiss="modal" aria-hidden="true" data-toggle="tooltip" title="Закрыть">
               <span><i class="fa fa-angle-left"></i></span>
               </button>
</div></div></div></div></div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>