<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Контакты");
?><p>
	 Офис / Центральный пункт выдачи заказов Интернет магазина Sport07.ru
</p>
<p align="justify">
 <strong> г. Москва, ул. Дубнинская, д. 10 корп.1 </strong> Девятиэтажный панельный жилой дом. Вход с правого торца здания, около мехового салона Бонита. Вывеска: Интернет магазин спортивных товаров
</p>
<p align="justify">
 <strong> Телефон: </strong> 8(495)215-12-07, 8(800)555-20-82 звонок из России бесплатный
</p>
<p align="justify">
 <b>E-mail:</b> <a href="mailto:info@sport07.ru">info@sport07.ru</a>
</p>
<p align="justify">
 <strong> Время работы: </strong> Пн-Пт 8:00-18:00, Сб, Вс - выходной
</p>
<p align="justify">
 <strong> Доехать городским транспортом: </strong>
</p>
 <br>
<ul>
	<li>
	<p align="justify">
 <strong>От метро Петровско-Разумовская: </strong> До остановки Дубнинская улица 8, : Автобус 677 (5 остановок), 170, 149 (6 остановок) Маршрутка 677м, 466м, 665м, 170м (6 остановок)
	</p>
 </li>
	<li>
	<p align="justify">
 <strong> От метро Тимирязевская:</strong>
		До остановки Дубнинская улица 8, Маршрутка 466м (10 остановок)
	</p>
 </li>
	<li>
	<p align="justify">
 <strong> От железнодорожной платформы "Дегунино": </strong> 3 - 5 минут пешком в сторону ул.Дубнинская
	</p>
 </li>
	<li>
	<p align="justify">
 <strong> От железнодорожной платформы "Петровско-Разумовская": </strong> До остановки Дубнинская улица 8, Автобус 677 (5 остановок), 170, 149 (6 остановок) Маршрутка 677м, 466м, 665м, 170м (6 остановок)
	</p>
 </li>
	<li>
	<p align="justify">
 <strong> От железнодорожной платформы "Лианозово": </strong> До остановки Дубнинская улица 8, Автобус 677 (9 остановок) Маршрутка 677м (9 остановок)
	</p>
 </li>
	<li>
	<p align="justify">
 <strong> От железнодорожной платформы "Тимирязевская ": </strong> До остановки Дубнинская улица, 8 Маршрутка 466м (10 остановок)
	</p>
 </li>
</ul>
 <br>
 <br>
 <a href="https://www.google.ru/maps/place/%D0%94%D1%83%D0%B1%D0%BD%D0%B8%D0%BD%D1%81%D0%BA%D0%B0%D1%8F+%D1%83%D0%BB.,+10%D0%BA1,+%D0%9C%D0%BE%D1%81%D0%BA%D0%B2%D0%B0,+127540/@55.8613363,37.5678143,18.72z/data=!4m2!3m1!1s0x46b537a7374c256b:0xce5d246f848a0e9d!6m1!1e1?hl=ru" style="color:#0000FF;text-align:left">Просмотреть увеличенную карту</a><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>