<?
switch ($_SERVER['REQUEST_URI']){
	case '/store/shipovannye_butsy/':
	echo "
	<p><i>Футбольные бутсы – это специальная обувь, используемая для игры в футбол на футбольных площадках с разным покрытием, типом и  качеством. Функция шипов – улучшение сцепления подошвы обуви игрока  с полем. 
	От этого в значительной степени зависит скорость и маневренность. Шипованные бутсы используют для игры  на грунте. В зависимости от вида грунта  и его качества подбирается модель с нужным количеством шипов. </i></p>";
	break;
}
?>

<?
switch ($_SERVER['REQUEST_URI']){
	case '/store/konki_khokkeynye_1/':
	echo "<p><i>Хоккейные коньки - это неотъемлемый атрибут для игры в хоккей.  Они должны защищать стопу и лодыжку от травм и при этом обеспечивать комфорт. Коньки марки *RGX* имеют сложную, многослойную конструкцию, 
	обеспечивающую прочную фиксацию и защиту голеностопа и рассчитаны на любителей высокого уровня. Конструкция самого конька и качество металла –  ничем не уступает профессиональным конькам известных брэндов.   
	Коньки имеют широкую анатомическую колодку адоптированную под российского потребителя</i></p>";
	break;
}
?>

<?
switch ($_SERVER['REQUEST_URI']){
	case '/store/nalokotniki_hockey/':
	echo "
	<p><i>Налокотник хоккеиста служит в основном для защиты локтевого сустава, особенно при падениях, и частично плеча и предплечья. Налокотники должны плотно и удобно для игрока «сидеть» на локтевом суставе, 
	не смещаясь в стороны при сгибании и разгибании руки, надежно закрывая плечо (в верхней части вместе с нагрудником) и  предплечье вместе с манжетой перчаток игрока. При этом следует обратить внимание, 
	что при кистевых движениях манжета не должна «цепляться» за налокотник, а двигаться над ним сверху.</i></p>";
	break;
}
?>

<?
switch ($_SERVER['REQUEST_URI']){
	case '/store/hokkeinaya_ekipirovka/':
	echo "
	<p>При подборе хоккейной защиты игрок руководствуется тем, что защита должна быть надёжной, лёгкой и минимально сковывать движения. Защита игрока состоит из шлема с маской, защиты шеи, нагрудника (панциря),  
	шорт, щитков (защита голени и колена), налокотников и  защиты паха. Вся эта экипировка может быть разделена на профессиональную, полупрофессиональную и любительскую и детскую.</p>";
	break;
}
?>

<?
switch ($_SERVER['REQUEST_URI']){
	case '/store/hokkeinye_shlemy/':
	echo "
	<p><i>Шлем игрока. Используется для защиты головы от травмы при падениях и ударах. Шлем как правило оснащается либо прочной металлической сеткой, защищающей лицо игрока (обязательно для детей и юношей до 18 лет), или 
	прозрачным пластиковым визором, защищающим только верхнюю часть лица (у взрослых игроков). Шлем должен быть прочным, легким и удобно располагаться на голове. Шлемы изготовлены из высокопрочного пластика, 
	изнутри имеет смягчающую прокладку. Конструкция шлема устроена так, что он обязательно регулируется по размеру головы.</i></p>";
	break;
}
?>

<?
switch ($_SERVER['REQUEST_URI']){
	case '/store/shorty_bridji_hockey/':
	echo "
	<p><i>Шорты игрока обеспечивают защиту бедер, копчика и внутренних органов, расположенных  на уровне поясницы (почек, печени, селезёнки, диафрагмы). В конструкцию шорт вшиты пластины с амортизирующими прокладками.  
	Существует множество разновидностей конструкции шорт, обеспечивающих разный уровень защищенности игрока. Естественно, что чем выше уровень защищенности шорт, тем они тяжелее и больше сковывают движения.  Для 
	защитников требуются шорты  с более высоким уровнем защищенности, чем для нападающих.</i></p>";
	break;
}
?>

<?
switch ($_SERVER['REQUEST_URI']){
	case '/store/schitki_hockey/':
	echo"<p><i>Щитки - немаловажная  часть экипировки. Основное предназначение - это защита коленного сустава, голени и икроножной мышцы хоккеиста. Они состоят из двух основных частей: защиты коленного сустава в виде 
	пластиковой чашечки с амортизирующими прокладками внутри и вокруг  неё  облегающего голень пластикового щитка, соединенного  с амортизирующими прокладками, закрывающими, в том числе и икроножную мышцу.  Верхняя часть щитков, чашечка частично находится под 
	трусами при разогнутом колене (положение стоя). Во время приседания бедро не должно оголяться между трусами и щитками, оставаясь без защиты.</i></p>";
	break;
}
?>

<?
switch ($_SERVER['REQUEST_URI']){
	case '/store/hokkeinye_nagrudniki/':
	echo "
	<p><i>Нагрудник игрока (панцирь) обеспечивает защиту грудной клетки, спины иплечевого сустава игрока. Имеет достаточно сложную  конструкцию, состоящую из нескольких подвижно соединенных между собой пластин, прикрывающих грудь, 
	спину, позвоночник, рёбра, плюс специальные накладки-чашечки для защиты  плечевых суставов. Весь этот «панцирь» должен    обеспечить хорошую защиту от сильных ударов  без ущерба для подвижности игрока.  
	Для защитников нужны более мощные нагрудники, чем для нападающих.</i></p>";
	break;
}
?>

<?
switch ($_SERVER['REQUEST_URI']) {

	case '/store/kurtki_i_shorty_dlya_sambo/':
		echo "
		<p align=justify>Как и все отдельные виды спорта, самбо должно иметь собственную форму. Не рекомендуется подменять куртку самбо на кимоно, 
		предназначенное для занятий дзюдо. Все-таки, если решение заниматься самбо принято окончательно и серьезно, то соответствующая самбистская курточка нужна в обязательном порядке.</p>";
		break;
	}
?>

<?
switch ($_SERVER['REQUEST_URI']) {

	case '/store/rolikovye_doski/':
		echo "
		<p align=justify>Катание на роликовых досках - это особый вид активного отдыха, отдыха на скорости, отдыха с головокружительными поворотами и прыжками. Мягкий шелест колес, мелькающие и проносящиеся мимо картинки, синее небо, солнце - это радость, радость движения. Радость от того, что ты молод, беззаботен и весел. И каждая порция адреналина вскипает эмоциями и летит вместе с тобой.</p>";
		break;
	}
?>







<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/palki_trekingovye_dlya_skandinavskoy_khodby/':
		echo "
		<p align=justify>Купить палки для скандинавской ходьбы - сделать правильный шаг к своему здоровью. Скандинавская ходьба - это мышечный тонус и хорошее настроение абсолютно для всех возрастов. Sport07 предложит вам лучшее для скандинавской ходьбы в Москве.</p>";
		break;
	}
?>





<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/08_pennibordy/':
		echo "
		<p align=justify>Пенниборд  - это разновидность скейтборда. Отличается пениборд от скейтборда по размеру и техническим характеристикам. Основное отличие – это наличие деки выполненной из прочного пластика. Длина деки составляет 22 дюйма (56 см).  Широкие полиуретановые колеса обеспечивают мягкий,  плавный ход. Яркие расцветки пластика создают праздничное настроение, не выгорают и не тускнеют. Пениборд подходит для всех возрастов. Он очень практичен в уходе, занимает меньше места в квартире, по сравнению с лонгбордами и скейтами. Скейтборды «Пенни Борд» заслуженно завоевали популярность у любителей экстремального спорта и сделали его одним из самых востребованных на рынке.</p>";
		break;
	}
?>







<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/08_longbordy/':
		echo "
		<p align=justify>Купить лонгборд в sport07 - это быть всегда на большой скорости, и в ритме города. Лонгборд дает возможность почувствовать комфорт и особую мягкость езды на больших скоростях. Sport07 предлагает лонгборды - карвинг/круизеры с гибкой декой для закладывания дуг, езды с горок. Они универсальны и легки в освоение новичками.</p>";
		break;
	}
?>






<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/novogodnie_predlozheniya/':
		echo "
		<p align=justify><strong>Уважаемые покупатели!</strong></p>
		<p align=justify>Ознакомится с полным ассортиментом заинтересовавших Вас  товаров, можно перейдя по соответствующим ссылкам:<a href=http://sport07.ru/store/nardy/><font size=+1>«Нарды»,</font></a> <a href=http://sport07.ru/store/aerohokkei/><font size=+1>«Аэрохоккей,»</font></a> <a href=http://sport07.ru/store/snegokaty/><font size=+1>«Снегокаты»,</font></a> <a href=http://sport07.ru/store/sani_naduvnye/><font size=+1>«Тюбинги»,</font></a> <a href=http://sport07.ru/store/bilyard/><font size=+1>«Бильярд»,</font></a> <a href=http://sport07.ru/store/konki_razdvijnye_i_transformery/><font size=+1>«Коньки трансформеры»,</font></a>  <a href=http://sport07.ru/store/nabory_s_rolikovymi_konkami/><font size=+1>«Наборы с роликовыми коньками»,</font></a> <a href=http://sport07.ru/store/skeitboardy/><font size=+1>«Скейтборды»,</font></a> <a href=http://sport07.ru/store/nastolnyi_futbol/><font size=+1>«Настольный футбол»,</font></a> <a href=http://sport07.ru/store/sneykbordy/><font size=+1>«Снейкборды».</font></a></p>";
		break;
	}
?>













<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/myachi_meditsinskie/':
		echo "
		<p align=justify>В нашем интернет-магазине Sport 07 Вы сможете приобрести медицинские мячи. Упражнения с медицинским мячом можно использовать не только для достижения спортивных целей, но и для оздоровительных задач. Цель тренировки с медболом – проработка всех мышц тела в наиболее щадящем для связок режиме. При этом вы развиваете не только скоростно-силовые качества, но и улучшаете координацию и ловкость.</p>";
		break;
	}
?>












<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/batuty/':
		echo "
		<p align=justify>Ваш ребенок любит прыгать на кровати!?  А Вы переживаете за состояние пружин в матрасе!? Решение этой проблемы  - комнатные батуты. Компактный каркасный батут станет отличным способом выплеска энергии Вашего малыша.  Батут может стать отличным и желанным подарком ребенку. Его использование широко – от занятий спортом до увлекательных активных игр. Но самое главное – это масса ярких и незабываемых эмоций, которые Вы испытаете при пользовании батутом.</p>";
		break;
	}
?>






<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/dsk/':
		echo "
		<p align=justify>В воспитании ребенка нет мелочей! И организация спортивного досуга для детей – это важная составляющая воспитательного процесса. Спорт помогает детям расти сильными,  здоровыми и счастливыми.</p>
		<p align=justify>Обратите внимание на детский спортивный комплекс. Спорткомплекс поможет приобщить ребенка к спорту. Дети не остаются равнодушными, заполучив такую полезную игрушку. Компактные размеры спорткомплексов позволят разместить их даже в квартирах с маленькой площадью.</p>";
		break;
	}
?>









<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/lyji_begovye/':
		echo "
		<p align=justify>Беговые лыжи являются излюбленным зимним видом спорта миллионов людей как в Москве, так и по всей стране. Недаром в России покупают больше всего беговых лыж в мире, опережая Норвегию по этому показателю (занимающую второе место) в 2,5 раза.</p>
		<p align=justify>Представленные на сайте лыжи имеют древесную основу с воздушными каналами и внешнее покрытие из полиэтилена высокого давления, что делает лыжи всепогодными. Лыжи имеют насечку «Step». Вы можете выбрать длину лыж от 150см. до 200см. Лыжи прекрасно подойдут как для новичков, так и для любителей активного катания.</p>";
		break;
	}
?>







<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/snegokaty_vatrushki_ledyanki_sanki/':
		echo "
		<p align=justify>Вашему вниманию предлагается широкий ассортимент качественных товаров для активного зимнего отдыха. Вы легко подберете дизайн и расцветку как для мальчиков, так и для девочек. Снегокат или сани «ватрушка» могут стать отличным спортивным Новогодним подарком не только для ребенка, но и взрослого. Семейный отдых  - это прекрасный способ отдохнуть от трудовой недели, снять стресс и приобрести заряд бодрости.</p>
		<p align=justify>Благодаря нашей службе доставки Вы получите выбранный товар в ближайшие сроки и в удобное для Вас время. Возможна доставка в регионы России.</p>";
		break;
	}
?>






<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/nasosy/':
		echo "
		<p align=justify>В нашем интернет-магазине Sport07 Вы сможете приобрести насосы для накачивания футбольных, волейбольных и баскетбольных мячей, фитболов,  надувных игрушек, матрасов, тюбингов, бассейнов и воздушных матрасов, а также велонасосы, которые являются важным аксессуаром, без которого не может обойтись ни один велосипедист. Благодаря специальному креплению насос удобно размещается на раме под флягодержателем и всегда готов помочь в дороге!</p>";
		break;
	}
?>



<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/lyzhi_detskie/':
		echo "
		<p align=justify>Вашему вниманию представляем детские лыжи в комплектах с палками и креплениями и без них. Наиболее популярен из представленного ассортимента лыжный детский комплект Cosmic. В его состав входит металопластиковые крепления позволяющие надеть лыжи на обычную зимнюю обувь и при этом не сковывают движения во время катания. Палки подобраны в соответствии с длиной лыж. Для школьников в наличии комплекты лыж с жестким креплением под лыжные ботинки. Также Вы можете купить пластиковые лыжи, которые отлично подходят для детских зимних забав.</p>";
		break;
	}
?>








<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/lyzhnye_komplekty_detskie_i_vzroslye/':
		echo "
		<p align=justify>Лыжный спорт не теряет популярности в нашей стране уже много лет. Это отличная тренировка для детей и взрослых, прекрасная разминка для всех групп мышц, веселое времяпрепровождение и просто здоровый отдых. Но чтобы можно было по-настоящему наслаждаться легким бегом и зимними пейзажами, понадобится правильное снаряжение. Наш магазин предлагает Вам купить лыжные комплекты  на любой возраст по доступным ценам.</p>
		<p align=justify>В каталоге вы найдете детские лыжные комплекты. Их главные отличия в технологии производства мыса лыжи. Мыс в моделях Cocmic - гибкий. Его можно легко разогнуть в прямую линию. Данное качество незаменимо для семейного бюджета начинающих лыжников.  Детские лыжные комплекты имеют разное крепление. Металлопластиковое  - дает возможность кататься на лыжах не переодеваясь в лыжные ботинки. Крепления не сковывают движения при катании. Лыжник имеет полноценный ход ноги. Для школьников есть комплекты с креплением NN75.</p>
		<p align=justify>Ассортимент взрослых лыжных комплектов представлен начиная от 150 до 200 см. На лыжи установлены крепления NN 75 или NNN. Палки в комплекте подобраны под размер лыж.  Все лыжные комплекты имеют насечку «Step».</p>";
		break;
	}
?>


<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/aksessuary/':
		echo "
		<p align=justify>Фитнес вошел в нашу жизнь как неотъемлемая составляющая.  Спорт насыщает жизненной энергией и делает тело красивым.  Использование специальных снарядов или вспомогательных предметов помогает улучшить результаты тренировок и делает их приятными. Но есть неприметные вещи, например  секундомер.  Вроде он и не нужен для занятий, но как без него узнать свой результат пробега или заплыва? А свисток – просто необходим тренеру или судье.  Без его участия не начинаются спортивные  соревнования и он же извещает об их окончании.</p>
		<p align=justify>За режимом и питанием спортсмена следит тренер, а вот любители вынуждены думать о себе сами. И тут на помощь приходят напольные весы. Простой прибор помогающий следить за калориями, так необходим в нашей жизни.</p>";
		break;
	}
?>



<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/plastikovye_razdvizhnye_konki/':
		echo "
		<p align=justify>Вашему вниманию предлагаем простые, но надежные и практичные ледовые пластиковые коньки. Коньки раздвижные. Что позволяет регулировать размер ботинка на 4 размера. Внутренняя часть конька представлена вынимающимся сапожком, что позволяет стирать и просушивать ботинки по мере необходимости. Две пластиковые клипсы быстро и надежно фиксируют ногу в коньке. Данные коньки - это самый экономичный вариант. Многообразие моделей позволяет выбрать коньки на лезвиях с зубцами и на хоккейных лезвиях в зависимости от предпочтений в стиле катания. Лезвия выполнены из нержавеющей стали и имеют предварительную заточку. Благодаря этому  использовать коньки можно сразу после покупки, а не искать, где бы поточить.</p>";
		break;
	}
?>




<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/aksessuary_2/':
		echo "
		<p align=justify>Маленькая, но важная деталь в любой одежде или экипировки  - аксессуары. Так и для коньков есть свои аксессуары, без которых пользоваться коньками будет неудобно.</p>
		<p align=justify>Наиболее важными и популярными аксессуарами для коньков были и остаются чехлы. В настоящее время чехлы делятся на мягкие, в них коньки хранят, и пластиковые. Использование пластиковых чехлов позволяет не затупить заточку на лезвии и не испортить поверхность пола в раздевалке. Поскольку в пластиковых чехлах может остаться влага хранить в них коньки не рекомендуется. Протерев насухо лезвие после катания, оденьте на него мягкий чехол и появление ржавых пятен на лезвиях вам не грозит.</p>
		<p align=justify>Второй аксессуар, который мы Вам предлагаем   - это сумки для коньков. Они удобны, прочны, имеют разнообразные расцветки. Могут использоваться как для зимних коньков, так и роликовых.</p>";
		break;
	}
?>





<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/konki_figurnye_uteplennye/':
		echo "
		<p align=justify>В интернет - магазине Sport07.ru на Ваш выбор представлен большой ассортимент  классических фигурных коньков, утепленных искусственным мехом, для комфортного катания на открытых катках. Вы сможете купить любую понравившуюся модель по отличной цене! Дизайнерские решения по оформлению моделей позволяют подобрать коньки не только по их техническим характеристикам, но и в сочетании с верхней одеждой или выбрать наиболее понравившийся цвет или рисунок. Коньки торговой марки «Альфа Каприз» завоевали свою популярность во многих регионах России как лучшие по соотношению цены и качества. Удобные, качественные, долговечные и красивые фигурные коньки для Вас и Ваших близких и друзей.</p>
		<p align=justify style=color:#ff0000><em></em></p>";
		break;
	}
?>





<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/konki_figurnye_iz_iskustvennoi_koji/':
		echo "
		<p align=justify>Предлагаем Вашему вниманию большой выбор неутепленных фигурных коньков из искусственной кожи. Размерный ряд коньков от 27 до 45 размера. Коньки т. м. «Альфа Каприз» на протяжении многих лет зарекомендовали себя как качественные, надежные коньки, имеющие доступную цену и свою дизайнерскую индивидуальность. В наличии, как классические белые коньки, так и украшенные рисунком и стразами. Для мужчин в ассортименте классический черный конек. Лезвие выполнено из нержавеющей  или высокоуглеродистой стали с никелевым покрытием в зависимости от модели. Лезвия на коньках имеют предварительную заточку. Внутренняя подкладка ботинка -  fiber или вельветин в зависимости от модели.</p>
		<p align=justify style=color:#ff0000><em></em></p>";
		break;
	}
?>





<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/zashchita_pakha_i_shei/':
		echo "<p align=justify><i>В этом разделе представлены две маленьких, но таких важных для здоровья спортсмена защиты.</i></p>
		<p><i>Защита шеи. Служит для предотвращения травм при случайных зацепах клюшкой, а также защищает артерии от возможных порезов лезвиями коньков при падениях. Защита шеи сшита из прочного материала с 
		амортизирующей прокладкой внутри (из пенополиуретана или поролона) и выглядит как широкий ошейник. Дополнительная функция  - защита ключиц. Хоккеистам младше 18 лет использовать защиту шеи нужно обязательно.</i></p>
		<p><i>Защита паха  - элемент экипировки спортсмена позволяющий снизить или предотвратить степень травмированность паховой области и половых органов. Наиболее распространённое применение защита паха находит в 
		таких видах как хоккей, все виды единоборств.</i></p>";
		break;
	}
//switch ($_SERVER['REQUEST_URI']) {
//	case '/store/zashchita_pakha_i_shei/':
//		echo "
//		<p align=justify>Купить защиту паха или как ее еще называют - ракушку, необходимо каждому спортсмену. Сегодня защита паха относится к одному из обязательных элементов защитной экипировки спортсмена. Защита паха одинаково необходима и новичкам и профессионалам. Не экономьте на таком простом и доступном защитном элементе. Ситуация на игровой площадке может выйти из-под Вашего контроля. Лучше подстраховаться, чем лечить последствия серьезной травмы.</p>";
//		break;
//	}
?>









<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/plavzhilety/':
		echo "
		<p align=justify>В последнее время очень популярными среди молодежи и не только, становятся экстремальные виды спорта, водные состязания и туризм, охота на воде и рыбная ловля, рафтинг, включающие в себя соприкосновение со стихией воды. Во всех случаях такого рода занятий используются плавжилеты. Плавжилет не является спасательным средством. Он выполняет роль страховки для человека умеющего плавать. Основной задачей плавжилета является помочь человеку удержаться наплаву. В некоторых моделях на плавжилетах используются светоотражающие элементы. Есть модели предназначенные для охоты и рыбной ловли. Эти модели не имеют по бокам вставок, для удобства ношения и оснащены капюшоном и карманами.</p>";
		break;
	}
?>




<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/shaiby_myachi_sumki/':
		echo "
		<p align=justify>Хоккей – уникальная и захватывающая игра, участие в которой требует от игроков не только храбрости и уверенности в своих силах, но и наличия специальной экипировки. Одним из снарядов, без которого игры не будет, является шайба. Маленькая, но очень весомая составляющая, которую участники пытаются забросить клюшками в ворота противника. При игре в хоккей с мячом столь важной деталью является мяч.</p>";
		break;
	}
?>



<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/badmintonnye_raketki/':
		echo "
		<p align=justify>У вас есть друзья, ведущие активный образ жизни или Вы сами любите активно проводить свободное время! Покупайте ракетки для бадминтона и с их помощью Вы весело и энергично  проведете свободное время. Бадминтонные ракетки могут послужить прекрасным подарком, особенно в летний период.</p>
		<p align=justify>Ракетки для бадминтона условно делятся на три группы: Базовые ракетки – для новичков; любительские и профессиональные. На сайте представлены ракетки первых двух групп. Ракетки выполненные из карбона с литым ободом имеют преимущество в игровых характеристиках, таких как контроль, энергия и жесткость над ракетками выполненными из стали и имеющими Т – образное соединение обода и рукоятки.</p>";
		break;
	}
?>




<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/04_sumki_dlya_konkov_rolikov_i_obuvi/':
		echo "
		<p align=justify>Сумки для обуви - это современный способ хранения и транспортировки обувных изделий. Разновидности сумок позволяют использовать их не только для спортивной и повседневной обуви, но и для таких ее разновидностей как коньки ледовые или роликовые. Конструкция сумки «сапожок» позволяет аккуратно уложить друг на друга две пары обуви, образовав этим прямоугольник. Компактное хранение, а также быстрая и легкая транспортировка в нужный момент – преимущества использования сумок для обуви и коньков.</p>";
		break;
	}
?>



<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/hokkeinyi_trikotaj/':
		echo "
		<p align=justify><i>Немаловажным аспектом, способным быстро привести к выигрышу является правильный выбор спортивной формы. Сегодня хоккейный трикотаж отличается многообразием материалов и размеров, что делает его 
		подходящим для игроков различной комплекции.</i></p>";
		break;
	}
//switch ($_SERVER['REQUEST_URI']) {
//	case '/store/hokkeinyi_trikotaj/':
//		echo "
//		<p align=justify>Хоккей – настоящая мужская игра, которая требует от спортсменов полной самоотдачи в борьбе за победу. Немаловажным аспектом, способным быстро привести к выигрышу, является правильный выбор спортивной формы. Сегодня хоккейный трикотаж отличается многообразием материалов и размеров, что делает его подходящим для игроков различной комплекции.</p>
//		<p align=justify>Наталья Березина: Хоккейные джемпера изготовлены из полиэстра, такая ткань предотвращает накапливание влаги и практически не подвержена деформации. Удобный и простой крой обеспечивает максимальный комфорт и свободу движения во время тренировок.</p>
//		<p align=justify>Что касается таких важных элементов в хоккейной экипировки, как рейтузы и гамаши. Они изготовлены из полиэстеровой нити специального кручения, которая обеспечивает высокую износостойкость.</p>
//		<p align=justify>Наконец, спортсмены, желающие обеспечить себе максимальный комфорт во время игры, просто обязаны приобрести хлопчатобумажный комбинезон. Комбинезон выполнен с небольшим процентом добавления синтетической нити, что препятствует деформации изделия и усадке при стирке.</p>";
//		break;
//	}
?>




<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/zaschita_hockey/':
		echo "<p align=justify>Что такое хоккейная защитная экипировка? И как же ее правильно подобрать? Это такая же одежда, но специального назначения. Хоккей довольно жесткая игра и неважно - профессиональный это хоккей или любительский. Значит, к хоккейной форме нужно относиться как к одежде, которая в первую очередь защищает. Она должна быть практичной, удобной, устойчивой и ее нужно выбирать строго по своим размерам. Хоккейная форма не должна облегать, чтобы во время игры не сковывать движения игрока, но и де должна быть чересчур большой, чтобы во время игры не сползать. Представленный ниже ассортимент хоккейной защиты позволит подобрать Вам все необходимое для игры в хоккей. Помимо хоккейной формы в соответствующих разделах Вы легко подберете коньки, клюшку и аксессуары к ним.</p>";
		break;
	}
?>





<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/perchatki_hockey/':
		echo "
		<p align=justify>Хоккейные перчатки или краги - это один из основных защитных элементов игроков в хоккей. Краги обеспечивают защиту кистей и кистевых суставов рук, а также предплечий, и от ударов шайбы, клюшки или падений, которые нередки в процессе этой игры. Прежде чем купить краги, необходимо учесть их несколько важных особенностей. Рассчитайте расстояние от кончиков своих пальцев до края налокотника, чтобы определить, подходит ли вам выбранный размер. Важно, чтобы краги не прилегали к рукам плотно во избежание излишних неудобств во время игры. Оптимальным выбором могут стать краги со специальной манжетой, благодаря которой перчатки можно «подогнать» под хоккейную форму. Проверьте качество материалов перчаток: они должны хорошо сгибаться в пальцах, чтобы крепко удерживать клюшку во время игры. Примеряя краги, обратите внимание, комфортно ли чувствует себя ладонь, одетая в перчатку. Помните, что  игроку необходимо удерживать клюшку на протяжении всего хоккейного матча, поэтому материал не должен натирать кожу и становиться причиной появления мозолей.</p>";
		break;
	}
?>





<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/svistki_i_sekundomery/':
		echo "
		<p align=justify>Практически ни один вид спорта не обходится без зрелищных состязаний, в каждом из которых спортсмены устанавливают личные и мировые рекорды. Но узнать результаты пробега, заплыва и других действий было бы невозможно без специальных измерителей, важнейшим из которых, безусловно, является спортивный секундомер.</p>";
		break;
	}
?>



<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/maski_dlya_plavaniya/':
		echo "
		<p align=justify>Дайвинг и сноркелинг – разновидности подводного погружения, популярные как среди любителей, так и профессиональных спортсменов и подводных исследователей. Дайвинг предполагает погружение на достаточно большую глубину, в то время как сноркелингом называется плавание на мелководье с дыханием через трубку.</p>
		<p align=justify>Независимо от того, какой вид ныряния вы предпочитаете больше, вам понадобится специальная экипировка. Одним из основных компонентов является маска, выбирать которую в целях безопасности нужно тщательно. Выбирая маску  обратите внимание на  материал, из которого она изготовлена. Маски изготавливают из силикона или поливинилхлорида. Силикон является более мягким и эластичным, а также достаточно долговечным. Маски из ПВХ – менее долговечны, но более доступные по цене. Маски имеют закаленное стекло и прочный пластик. Закаленное стекло делает маску более безопасной при погружении на неизведанную глубину, они лучше переносят механические повреждения. Маски  имеют сложную структуру и состоят из обтюратора, корпуса, линз и крепежного ремешка. Идеальная маска для дайвинга должна предоставлять максимальный обзор, обладать широким углом зрения и иметь подмасочное пространство, соответствующее вашей форме лица и расположению носа. Выбирая экипировку для погружения на глубину, тщательным образом проверьте качество всех деталей, поскольку от этого зависит безопасность ныряльщика.</p>";
		break;
	}
?>




<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/doski_i_narukavniki/':
		echo "
		<p align=justify>Плавание – популярный в настоящее время вид спорта, который доступен буквально для каждого. Достаточно записаться на занятия в бассейн, и уже буквально через несколько занятий вы почувствуете себя умелым пловцом, приведете в порядок свою фигуру, обретете выносливость и хорошо развитую дыхательную систему. Для занятий плаванием понадобятся специальные спортивные аксессуары. К ним относятся доски для плавания, очки, шапочка, беруши, нарукавники и многие другие сопутствующие аксессуары.</p>";
		break;
	}
?>




<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/badminton/':
		echo "
		<p align=justify>На сегодняшний день бадминтон представляет собой один из наиболее доступных и популярных видов спорта. Игра в бадминтон улучшает скорость реакции, укрепляет дыхательную систему и опорно-двигательный аппарат организма, причем заниматься данным видом спорта очень удобно как в помещениях, так и на открытом воздухе. Ес-ли вы планируете всерьез заняться бадминтоном, нужно обязательно приобрести подходящий инвентарь.</p>";
		break;
	}
?>







<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/setka_dlya_badmintona/':
		echo "
		<p align=justify>Одним из атрибутов командной игры в бадминтона является сетка. Сетка выполнена из крученой синтетической нити, в комплект входят шнур и штыри для ее натяжения. Сетка легко монтируется и снимается. Легка и компактна. Ее можно использовать как на открытом воздухе, так и для игры в помещении. Купить сетку для бадминтона можно в несколько кликов на сайте или позвонив по указанным выше телефонам.</p>";
		break;
	}
?>



<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/badmintonnye_nabory/':
		echo "
		<p align=justify>Выезжая за город, не забудьте взять с собой бадминтон.  Это популярная спортивная игра, в которую играют от 2 до 4 человек.  Развлечение доступное людям практически любого возраста. Играть в бадминтон можно как с использованием сетки, так и без нее.  Любители часто играют без подсчета очков, а просто в свое удовольствие, стараясь удержать воланчик в воздухе как можно дольше. Игра настолько распространена, что играть в бадминтон в нашей стране умеет практически все взрослое население, а дети проявляют не малый интерес и быстро учатся. Поэтому иметь на отдыхе или дома пару бадминтонных ракеток не помешает.</p>";
		break;
	}
?>





<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/disk_zdorovie/':
		echo "
		<p align=justify>Диск здоровья – маленький, но очень эффективный тренажер. Незаслуженно забытый в последние годы, но очень быстро восстанавливающий свои позиции. Тренажер позволяет скорректировать фигуру. Имеет очень малое число противопоказаний и возможен в применении в любом возрасте. Упражнения, выполняемые на диске здоровья просты и эффективны. Они улучшают подвижность позвоночника, циркуляцию крови в организме. При занятиях на диске здоровья укрепляются мышцы пресса, предплечий, бедер, мышц нижней части туловища и икроножных мышц. Регулярные тренировки, по 20 минут в день, залог достижения желаемого результата. Следите за амплитудой движений. Чем она больше, тем эффективнее тренировка.</p>";
		break;
	}
?>






<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/koltsa_basketbolnye/':
		echo "
		<p align=justify>В нашем интернет-магазине Sport07 представлен большой ассортимент баскетбольных колец для дома. Все модели отличаются высокой прочностью и устойчивостью к влиянию погодных условий.</p>
		<p align=justify>Кольцо для баскетбола имеет стандартные размеры, его внутренний диаметр может составлять от 29,5 до 45 см. Для надежного размещения на опоре корзина оснащается специальными крепежными деталями.</p>";
		break;
	}
?>


<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/vesy_napolnye/':
		echo "
		<p align=justify>Напольные весы очень востребованы в нашей повседневной жизни. Они позволяют следить за снижением веса во время диеты, будущим мамам следить за ростом и развитием малыша, а в дальнейшем весы помогут наблюдать за весом и оставаться в хорошей форме!</p>";
		break;
	}
?>



<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/kimono_dlya_dzyudo/':
		echo "
		<p align=justify>Кимоно для дзюдо изготовлено из 100% хлопка. Имеет европейский стандарт кроя. Производство Таджикистан/Россия. Размерный ряд, представленный на сайте велик. Цена на кимоно зависит от выбранного Вами размера. В наличии кимоно для дзюдо детское с 28 размера. Выбор размера для кимоно так же зависит от роста человека.  Выбирая кимоно, помните, что после стирки с кипячением оно дает усадку примерно на 2-3 см.</p>";
		break;
	}
?>



<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/poyasa_dlya_karate/':
		echo "
		<p align=justify>Цвет пояса для карате  - показатель мастерства спортсмена. Начинающий спортсмен  носит только белый пояс, с уровнем роста мастерства цвет пояса меняется на  желтый, далее оранжевый, зеленый, синий  и  коричневый. Черный пояс олицетворяет собой – наивысшую ступень мастерства спортсмена.</p>
		<p align=justify>Представленные пояса выполнены из хлопка. Пояса отличаются длиной. Она варьирует  от 2,2 м до 2,6 м.</p>";
		break;
	}
?>





<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/maski_dlya_plavaniya/':
		echo "
		<p align=justify>В интернет-магазине Sport 07 Вы сможете приобрести качественные и недорогие маски для дайвинга, которые выполнены из силикона имеют двойной, мягкий обтюратор, линзу из безопасного закаленного стекла, а также головную ленту, которая быстро подстраивается под индивидуальные анатомические особенности пловца.</p>
		<p align=justify>Вы сможете купить любую понравившуюся модель маски по очень выгодной цене! Не знаете, какую маску для плавания купить? Обратитесь за советом по бесплатному номеру +7 (800) 555-20-82 и получите профессиональную консультацию.</p>";
		break;
	}
?>






<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/igry_dlya_doma/':
		echo "
		<p align=justify>Уважаемые покупатели Вашему вниманию предлагаем огромный выбор игр, в которые можно играть как в домашних условиях, так и на природе. Шахматы, нарды, шашки, наборы с домино и картами – помогут скоротать дорогу. Их можно взять с собой на пляж или пикник. Такие игры как настольный футбол, аэрохоккей, бильярд и мини теннис  - представлены как большими столами,  за которыми игроки играют стоя, так и маленькими настольными вариантами – позволяющими сэкономит место в квартире, а при желании легко убираются в шкаф. Игра в дартс развивает меткость, реакцию, моторику. Купив одну или несколько настольных игр, Вы соберете вместе всю семью или друзей. Весело и интересно проведете время и получите заряд хорошего настроения.</p>";
		break;
	}
?>




<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/aksessuary_dlya_badmintona/':
		echo "
		<p align=justify>В интернет-магазине Sport07 Вы сможете приобрести аксессуары для бадминтона: воланы для бадминтона, струны и обмотку. В ассортименте как нейлоновые (пластиковые), так и перьевые воланы,  выполнены из гусиного пера. Они прекрасно подойдут для любительской игры в бадминтон. Набор воланов состоит из шести либо из двенадцати штук.  Пластиковые воланы представлены набором в классической белой окраске или с разноцветными юбками. Цветная юбка волана позволяет лучше видеть его при разном освещении. Например, желтые воланы лучше видны при искусственном свете. Для улучшения контроля над ракеткой, устранения скольжения рук при игре иногда требуется применение обмотки (овергрипа). В наличии так же струны для бадминтона длиной 9,4 метра. Если Вы случайно повредили струны при игре, не спешите покупать новые ракетки. Их можно отремонтировать, просто перетянув новые струны и снова можно играть.</p>";
		break;
	}
?>




<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/mini_tennis/':
		echo "
		<p align=justify>В нашем интернет-магазине Sport07  представлено 4 моделей мини-тенниса для домашнего использования, а также игра «3 в 1», которая включает в себя настольный теннис, аэрохоккей и бильярд. Мини-теннис идеально подходит для детишек и их родителей для веселого времяпрепровождения.</p>";
		break;
	}
?>




<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/silovye_trenajory/':
		echo "
		<p align=justify>В нашем интернет-магазине Sport07 Вы сможете купить силовой комплекс или силовой тренажер которые  является превосходным средством для поддержания своего тела в безупречной физической форме. Тренажер можно использовать в качестве эффективного помощника для сжигания калорий при похудении, развития выносливости, гибкости и эффективной проработки мышц: рук, ног, груди, спины и пресса.</p>
		<p align=justify>Упражнения на таком тренажере способствуют развитию гибкости и выносливости, а также   позволяет выполнить до 100 упражнений на различные группы мышц. Регулярные занятия на силовом тренажере позволят Вам приобрести красивую и атлетическую фигуру!</p>";
		break;
	}
?>




<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/velotrenazhery/':
		echo "
		<p align=justify><strong>Велотренажер - </strong>это один из самых эффективных  и результативных кардиотренажеров для тренировки в домашних условиях и поддержания фигуры в отличном состоянии.   Тренировки на нем развивают выносливость не только организма, но и сердечно - сосудистой и дыхательной систем.</p>
		<p align=justify>Электронный дисплей позволяет контролировать пульс, измерять время тренировки, подсчитывать количество пройденных шагов и израсходованных калории.</p>";
		break;
	}
?>






<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/trenajory/':
		echo "
		<p align=justify>Сейчас в моде здоровый образ жизни. Его неизменные спутники - сбалансированное питание  и регулярные занятия спортом. Поддерживать себя в форме не так уж и трудно, достаточно купить домашний тренажер. Приобретая его Вы получаете несколько преимуществ – это экономия времени и денег. Поскольку не у всех есть возможность регулярно посещать фитнес-клубы либо тренажерные залы. Тренировки способствуют улучшению сердечно-сосудистой системы, укреплению мышц  и связок, формированию правильной осанки, а также повышается общей тонус организма. Также во время занятий спортом в нашем организме вырабатываются гормон радости - эндорфин, который помогает справиться с любым стрессом и поднять себе настроение.</p>
		<p align=justify>В нашем интернет-магазине Sport07 предложен большой выбор спортивных тренажеров, для того чтобы заниматься спортом в любое для Вас удобное время.</p>";
		break;
	}
?>





<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/sanki/':
		echo "
		<p align=justify>Приобретая санки,  вы даете своему ребенку возможность  физически и психологически развиваться, но и дарите ему прекрасное настроение.</p>
		<p align=justify>Катаясь с горки ребенок повышает выносливость, укрепляет мышцы, а ну попробуйте покатать друзей на санках  или несколько раз подряд забраться в горку и съехать  с нее. Тренируется вестибулярный аппарат, а как следствие  -  укрепляется здоровье. Горка  -  это еще и круг общения Вашего ребенка. Общение со сверстниками положительно влияет дальнейшее развитие ребенка.</p>";
		break;
	}
?>






<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/berushi_i_zajimy/':
		echo "
		<p align=justify>Интернет-магазин Sport07.ru предлагает большой выбор качественных берушей для плавания. Они являются необходимым аксессуаром, обеспечивающим комфорт во время занятий любимым видом спорта. Благодаря анатомической форме берушей для плавания, они превосходно справляются со своей главной задачей, надежно защищая органы слуха от попадания воды. Кроме того, они прекрасно держатся в ушной раковине пловца, исключая дискомфорт. Для изготовления аксессуаров используются только безопасные и гипоаллергенные вещества (винил, силикон, натуральный воск и т. д.). В зависимости от материала беруши могут защищать не только от влаги, но и не пропускать громкие звуки.</p>";
		break;
	}
?>




<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/steppery/':
		echo "
		<p align=justify>В нашем интернет-магазине Вы можете купить магнитный элипсоид или кардтотвистер . Это одни из самых простых тренажеров, которые помогут Вам смоделировать и укрепить свое тело, сделать живот более плоским, а мышцы натренированными.</p>
		<p align=justify>Купив кардиостеппер Вы сможете обрести прекрасный рельеф тела, натренировать  мышцы бедер, ягодиц, живота и пресса. Это самый легкий способ для сжигания жира. Электронный дисплей позволяет контролировать пульс, измерять время тренировки, подсчитывать количество пройденных шагов и израсходованные калории.</p>";
		break;
	}
?>



<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/snegokaty/':
		echo "
		<p align=justify>Зимой, в детстве, все очень любили кататься на санках с горки, но компания Sport07 в Москве предлагает на продажу более современный и интересный вариант данной конструкции. В каталоге нашего интернет-магазина можно купить недорогие снегокаты c мягкой спинкой для детей по выгодным ценам. Совершенно новое, безопасное, лучшее детское средство передвижения, от которого все девочки и мальчики однозначно будут в восторге. В отличие от привычных санок у такой продукции имеется руль и направляющая ручка, что позволяет ребенку не только проще и безопаснее покорять вершины, но и управлять траекторией движения, тормозить.</p>";
		break;
	}
?>



<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/supporty/':
		echo "
		<p align=justify>В нашем интернет-магазине Sport 07 Вы сможете приобрести высококачественные суппорты из неопрена  - пористого эластичного материала, активно применяемого в экстремальных видах спорта. В наличии имеются суппорт для запястья; суппорт для голеностопа; суппорт для колена; пояса из неопрена.</p>
		<p align=justify>Суппорт обеспечивает надежную и мягкую поддержку ослабленных мышц, оказывает компрессионное воздействие и выполняет защитную функцию во время тренировок.</p>
		<p align=justify>Применение суппорта способствует уменьшению отеков, снятию усталости и напряженности мышц, а также  снижает  нагрузку на сустав.</p>";
		break;
	}
?>



<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/samokaty/':
		echo "
		<p align=justify>Активный отдых — залог здоровья и отличного настроения. В интернет - магазине Sport07.ru можно подобрать и купить детские и взрослые самокаты на любой вкус. Все представленные модели отличаются высокой надежностью материалов и комплектующих, устойчивостью, удобством конструкции. В наличии всегда самокаты: детский трехколесный,  детский самокат трансформер, самокат детский классический с колесом 125 мм ручным тормозом, а так же   самокат с большими колесами, обладающей отличной проходимостью, грузоподъемностью до 100 кг. Самокат надежен в использовании не только детьми, но и широко популярен как самокат для взрослых.</p>
		<p align=justify>Самокат — это любимое развлечение как для маленьких любителей скорости и веселья, так и для подростков. Тем более, рассекать по дорогам и тропинкам на быстром, маневренном и устойчивом транспортном средстве не только увлекательно, но и весьма полезно для здоровья. Врачи доказали, что такой вид досуга благотворно влияет на сердечно-сосудистую и дыхательную систему, укрепляет опорно-двигательный аппарат, мышцы ног и ягодиц. Благодаря катанию Ваш ребенок получит заряд хорошего настроения и множество положительных эмоций!</p>";
		break;
	}
?>




<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/poyasa_dlya_podnyatiya_tyazhestey/':
		echo "
		<p align=justify>При работе с большим весом необходимо принимать повышенные меры безопасности. Помочь уберечься от травм,  призван пояс для поднятия тяжестей или как его еще называют  - пояс штангиста. Вы можете приобрести обыкновенный и широкий пояса в нашем магазине по разумным ценам. Заказ можно разместить на сайте или позвонить нашему оператору по бесплатному телефону.</p>";
		break;
	}
?>


<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/perchatki_dlya_velosporta_i_tyazheloy_atletiki/':
		echo "
		<p align=justify>Маленький, но очень важный элемент велосипедного спорта. Заметьте, что в современных велосипедах изменился принцип посадки велосипедиста, в отличии от старых моделей, где весь основной вес тела приходился на ягодицы. Сейчас велосипедист как бы растягивается на велосипеде, а соответственно и нагрузка приходится больше на руки. Поэтому не удивляйтесь появлению мозолей на ладонях без использования велосипедных перчаток. Перчатки являются так же защитой при падениях с велосипеда. Помогают уберечь руки от порезов и ссадин.</p>";
		break;
	}
?>






<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/odezhda_dlya_gimnastiki/':
		echo "
		<p align=justify>Вашему вниманию предлагаем гимнастические тренировочные купальники, лосины, шорты, футболки, чешки. Продукция Российского производства. Выполнена из высококачественных материалов. Спортивная одежда призвана обеспечивать комфорт спортсмену, быть удобной для выполнения сложных элементов во время тренировки.</p>";
		break;
	}
?>





<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/turniki/':
		echo "
		<p align=justify>Нет времени на тренажерный зал, а поддержать себя в хорошей физической форме хочется? Есть простое решение. Установите дома турник.  Турники бывают настенные, потолочные или устанавливаются в дверной проем.  При помощи турника выполняется самое простое и распространенное упражнение – подтягивание.  Подтягивание превосходно развивает мышцы рук, спины плечевого пояса.  Сейчас домашние турники все чаще пользуются популярностью у женского пола – с его помощью прекрасно подтягивается грудь! А если еще при подтягивании сгибать и разгибать колени, то Вы получите прекрасную фигуру.</p>
		<p align=justify>Повисеть на турнике вечером очень полезно для снятия нагрузки с позвоночника, накопившейся за день. Если делать упражнение на растягивание позвоночника ежедневно Вы будете иметь хорошую осанку и забудете про усталость в спине.</p>";
		break;
	}
?>



<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/cheshki/':
		echo "
		<p align=justify>Самая популярная обувь для занятий художественной гимнастикой  и  танцами   - чешки.  Это облегченная спортивная обувь изготовлена  из натуральной кожи и имеет специальными противоскользящими вставками на подошве.  Чешки очень востребованы в детских садах, спортивных секциях. Наш магазин предлагает Вам  чешки с 25 по 39 размер.  Представленные цвета наиболее популярны.  Вы легко подберете чешки в тон основному костюму.  Чешки выполнены из высококачественных материалов.  Они имеют  внутреннюю подкладку из тонкого поролона. Не натирают нежную детскую кожу ног. Долговечны в использовании.</p>";
		break;
	}
?>


<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/nabory_dlya_fitnesa/':
		echo "
		<p align=justify>Вашему вниманию предлагаем наборы для фитнеса состоящие из гантель, кистевых эспандеров, скакалки, утяжелителей или батмастера, в зависимости от потребностей. Все принадлежности упаковываются в сумку или чехол, который можно повесить на стену. Набор компактен. При использовании простейших тренажеров входящих в комплект можно развить выносливость, укрепить сердечно сосудистую систему, убрать лишние килограммы, снять стресс, сформировать мышечную массу верхней части тела, груди и грудной клетки, верхней части бедра, трицепс, подтянуть живот и ягодицы.</p>";
		break;
	}
?>



<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/nastolnyi_futbol/':
		echo "
		<p align=justify>Настольный футбол («кикер»)- увлекательная и динамичная игра для детей и взрослых, которая  подойдет для веселого времяпрепровождения. Главное правило в игре - это отразить атаки на собственные ворота и забить гол противнику, не пользуясь ничем, кроме специальных рычажков управления.</p>
		<p align=justify>Настольная игра футбол состоит из поля, на котором разворачивается матч между противниками, фигурок футболистов, ворот и мяча.</p>
		<p align=justify>В наших моделях стол выполнен из ламинированного МДФ, футболисты и мячи из крепкого пластика, металлические рычаги управления с удобными резиновыми ручками. Яркий и оригинальный дизайн стола украсит интерьер Вашей комнаты, а складная конструкция и малые размеры позволит разместить его даже в небольших помещениях. В нашем интернет-магазине Sport07 представлено  шесть моделей настольного футбола, которые порадуют Вас своим  оригинальным  дизайном и хорошим соотношением цены и качества.</p>";
		break;
	}
?>




<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/trenajer_dlya_myshts_grudi_I_beder/':
		echo "
		<p align=justify>Предлагаем Вашему вниманию ролик гимнастический 4- х видов  - кольцо Пилатес и тренажер Батмастер. Все представленные тренажеры очень эффективны и популярны в применении в домашних условиях. Занимаясь по 10 – 15 минут в день с использованием этих тренажеров Ваш силуэт станет стройным, повысится самооценка и уверенность в себе.</p>";
		break;
	}
?>



<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/espandery_kistevye/':
		echo "
		<p align=justify>Кистевой эспандер – самый маленький, карманный, тренажер для улучшения хватательных способностей и развития кистевых мышц. Его использование очень широко от реабилитационных центров, до школ, ВУЗов и офисов. Применение эспандера улучшает кровообращение в кисти рук и как следствие снимает усталость с рук.</p>";
		break;
	}
?>





<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/espandery_universalnye/':
		echo "
		<p align=justify>Упражнения с применением эспандера могут входить в утреннюю зарядку, так как помогают быстро и качественно разработать мышцы, привести их в тонус после отдыха. Такие занятия можно включить и в программу посещения тренажерного зала. Стоит купить тренажер-эспандер для личного пользования, если вы собираетесь в отпуск, командировку или иную поездку. Благодаря небольшому весу и компактному размеру он легко разместится в багаже. С помощью эспандера вы будете получать необходимый уровень нагрузок даже без посещения фитнес-зала.</p>";
		break;
	}
?>




<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/espandery/':
		echo "
		<p align=justify>В современном мире забота о здоровье не просто норма жизни, а условия, продиктованные окружающей средой и ритмом жизни. Минутные слабости ведут к проблемам с обменом веществ, появлению лишних килограммов и привести к ряду заболеваний, устранение которых может занять длительное время. Поэтому наличие при себе компактного и легкого тренажера-эспандера позволит поддержать мышцы в тонусе, несложный комплекс упражнений снимет  стресс или зарядит бодростью на целый день.</p>";
		break;
	}
?>



<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/myachi_basketbolnye/':
		echo "
		<p align=justify>Если вы ищите, где купить баскетбольный мяч, то вы попали на нужную страницу сайта. Вашему вниманию представлены 19 моделей качественных баскетбольных мячей известных фирм «Spsldung» и «Joerex». Представленные мячи имеют тип OUTDOOR, изготовленные из резины или синтенических материалов, представленные мячи, устойчивы в соприкосновении с асфальтом, имеют отличное сцепление с поверхностью игровой площадки.</p>";
		break;
	}
?>





<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/skakalki/':
		echo "
		<p align=justify>Прыгать через скакалку весело, полезно и очень просто! Прыжки позволяют легко согнать лишние килограммы, развивают выносливость, укрепляют дыхательную и сердечно-сосудистую систему, тренируют ноги.</p>
		<p align=justify>Чтобы правильно подобрать себе скакалку встаньте двумя ногами на ее середину, концы возьмите в руки и натяните ее вдоль туловища. При этом ручки должны оказаться на уровне подмышек или чуть-чуть ниже.</p>
		<p align=justify>Тренировки со скакалкой должны быть систематические. Занятие должно длиться не менее 15 минут, не менее 3 раз в неделю. Если ваша цель – сбросить лишний вес. Прыгайте не менее 30 минут безостановочно.</p>";
		break;
	}
?>


<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/utyazheliteli/':
		echo "
		<p align=justify>Если Ваши тренировки не дают «приятной» усталости организму, нет нужной скорости или вес  не уменьшается, значит срочно нужно пересмотреть свои занятия и дополнить их дополнительными снарядами.  С этой целью были разработаны различного рода утяжелители. Они выполнены в виде  манжеты из ткани,  внутрь которой положен наполнитель (песок). Вес утяжелителей не большой и каждый спортсмен подбирает нужный вес индивидуально. Только не перестарайтесь с весом! Вес  должен позволять правильно выполнять движения в процессе тренировки.</p>";
		break;
	}
?>




<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/basketbolnaya_forma/':
		echo "
		<p align=justify>Для уверенной игры, хороших результатов и побед игроку нужна комфортная спортивная форма. Представленная ниже баскетбольная форма изготовлена из дышащего материала обеспечивающего  максимальный теплообмен и вентиляцию кожи,  не сковывает движения.  Продукция устойчива  к выгоранию красок  и воздействию моющих средств, поскольку  после каждой игры форму приходится стирать.  Вы можете подобрать баскетбольную форму, как на юношеские команды, так и для взрослых спортсменов. Размерный ряд представлен с 38 по 58 размер. В ассортимент входит двухсторонняя форма. Она позволяет быстро и без дополнительных затрат разбиться на две команды в ходе тренировки.</p>";
		break;
	}
?>



<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/shakhmaty/':
		echo "
		<p align=justify>В нашем интернет-магазине Sport07 представлен широкий ассортимент подарочных шахмат: гроссмейстерские, обиходные лакированные, а также шахматные фигуры, выполненные из твердых пород дерева. Также вы сможете приобрести комплект, состоящий из трех игр (нарды, шашки и шахматы), который позволит весело, интересно и комфортно провести время в кругу своих друзей и близких. Коробка с набором не занимает много места и легко уместится в любой дорожной сумке.</p>
		<p align=justify>Игра в шахматы - отличный способ снять усталость, раздражение или просто отдохнуть от тяжелой работы!</p>
		<p align=justify>Купить любую понравившуюся модель нард Вы сможете по привлекательным ценам разместив заказ на сайте или позвонив нашему оператору.</p>";
		break;
	}
?>






<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/basketbol/':
		echo "
		<p align=justify>Вашему вниманию представлены товары для баскетбола, выполненные с учетом требований профессионалов данного вида спорта. Ассортимент магазина насчитывает около 20 моделей баскетбольных мячей известных торговых марок «Spalding» и «Joerex». 5 моделей баскетбольной формы с 38 по 58 размеры. А так же аксессуары: баскетбольные кольца, сетки для колец, щиты баскетбольные.</p>";
		break;
	}
?>



<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/nasosy/':
		echo "
		<p align=justify>Предлагаем Вашему вниманию простой, компактный насос, работающий от 12 V. Ос низкого давления подходит для надувания/сдувания пляжного инвентаря, лодок, матрасов, игрушек. В комплекте 3 вида переходников под различные типы клапанов надувных изделий.</p>";
		break;
	}
?>







<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/mebel_kempengovaya/':
		echo "
		<p align=justify>С наступлением теплых весенних дней становится все больше желающих понежиться под ласковым солнышком в компании друзей на природе. Погода еще не способствует сидению на земле и поэтому Вам пригодятся компактные складные туристические кресла и столы, а также Вам может пригодиться насос работающей от 12V.</p>";
		break;
	}
?>



<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/sneykbordy/':
		echo "
		<p align=justify>Снейкборд или роллерсерф, а в просторечии  -  двухколесный скейтборд. Он сочетает в себе принципы катания на скейтборде, серфе, сноуборде и роликах. В настоящее время завоевывает все большую популярность в нашей стране. С виду сложный, скейт очень прост  и легок в освоении. Кататься на нем можно начиная с 8 лет. Единственное ограничение - вес. Он не должен превышать 100 кг.</p>";
		break;
	}
?>



<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/nakolenniki_i_nalokotniki_voleybolnye/':
		echo "
		<p align=justify>Волейбол – спорт, предполагающий большое количество прыжков за мячом и падений, которые могут быть весьма болезненными и неприятными в случае игры в спортивном зале. Для того чтобы обезопасить себя от синяков и травм желательно использовать специальную защиту. Налокотники для волейбола ­ позволят уберечь локти от повреждений.  В магазине SPORT07 представлена как максимально легкая модель, не стесняющая движений спортсмена, так и более массивная и мягкая – с улучшенной защитой. Имеются варианты цветов: синий и черный.</p>";
		break;
	}
?>



<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/nardy/':
		echo "
		
		<p align=justify>В нашем интернет-магазине Sport07 представлен  широкий ассортимент деревянных нард выполненных из древесины березы или сосны с красочными узорами и  рисунками, которые станут отличным подарком к любому торжественному мероприятию, а также  «Игра 3 в 1», в которую входят три классические игры (нарды, шашки и шахматы) объединенные в один набор.</p>
		<p align=justify>Нарды - это очень увлекательная и интересная игра, которая развивает логику, стратегическое мышление и математические способности, поэтому играть в нее полезно не только взрослым, но и детям!</p>
		<p align=justify>Намечается День рождения или Вас пригласили в гости! Нарды в подарок! Вот отличное решение. Из представленного на сайте многообразия Вы с легкостью подберете подходящий вариант.</p>";
		break;
	}
?>


<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/nakolenniki_voleybolnye/':
		echo "
		<p align=justify>Во время игры в волейбол спортсмен нередко оказывается на полу после резкого прыжка за мячом. Такие падения могут оказаться причиной нежелательных последствий: ушибов, синяков, растяжений связок и вывихов. Чтобы этого избежать, необходимо защитить уязвимые суставы, особенно колени, купив волейбольные наколенники. Делая приземления на паркет спортзала и прочие покрытия безболезненными, наколенники для волейбола позволят получать удовольствие от игры без риска для здоровья. Будучи мягкой и эластичной защита не сковывает движений коленного сустава и не доставляет дискомфорта при занятиях волейболом.</p>";
		break;
	}
?>

<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/bokserskie_perchatki/':
		echo "
		<p align=justify>На сегодняшний день продажа спортивной экипировки и других товаров для бокса очень популярна. Примерить боксерские перчатки, понравившиеся в каталоге, хотя бы раз в жизни мечтает любой начинающий мальчишка, а  купить их недорого в магазине могут только взрослые. Но товары для любителей и профессионалов имеют много отличий, которые отражаются и на их стоимости. Если речь идет не просто о бесконтактных тренировках, а о реальных спаррингах, то к подбору новых мужских и женских перчаток на липучках следует подойти очень внимательно. Это ограничит возможный риск получения травмы за счет использования подходящих по размеру и весу спортсмена экипировки.</p>
		<p align=justify>В каталоге нашего интернет-магазина в Москве можно выбрать и купить боксерские перчатки по недорогим ценам различных размеров и расцветок, для взрослых спортсменов-любителей и для детей, только начинающих свой путь в боксе. Все представленные на продажу женские, мужские и детские модели на липучках изготовлены известными производителями, они отличаются высоким качеством, долговечностью и удобством в использовании.</p>";
		break;
	}
?>

<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/shlemy_bokserskie/':
		echo "
		<p align=justify>Использование эффективных средств защиты носа, лица и головы в целом - самый простой способ уберечь себя от травм в экстремальных или контактных видах спорта. Рекомендуем по доступной цене купить боксерский шлем для безопасных тренировок или для закрытого боя. Ведь именно повышенный риск травматизма традиционно является одной из наиболее распространенных причин преждевременного завершения спортивной карьеры, как на любительском, так и на профессиональном уровне.</p>
		<p align=justify>На сегодняшний день в Москве купить тренировочный шлем с защитной маской для бокса и любые другие необходимые элементы экипировки не составляет никакого труда. В нашем интернет-магазине самый широкий ассортимент спортивной продукции высокого качества от известных мировых производителей по лучшим ценам.</p>";
		break;
	}
?>

<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/detskie_rolikovye_konki/':
		echo "
		<p align=justify>Наша компания Sport07 предлагает покупателям популярные и недорогие варианты спортивного снаряжения как для начинающих, так и для профессионалов. Поэтому в нашем интернет-магазине родители смогут купить раздвижные детские роликовые коньки на 4 колесах по доступной цене как для маленьких девочек и мальчиков, которые только пробуют свои силы на спортивном поприще, так и школьникам, осваивающим множество сложнейших экстремальных трюков. Подарите своему ребенку радость активного отдыха, с самых ранних лет прививая здоровые привычки для полезного и позитивного времяпрепровождения.</p>";
		break;
	}
?>

<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/kimono_dlya_karate/':
		echo "
		<p align=justify>Практически во всех восточных единоборствах используется определенный тип одежды. В нашем интернет-магазине на продажу представлены традиционные варианты кимоно для карате, купить которые можно по недорогой цене для занятий мальчиков и девочек.</p>
		<p align=justify>	Заказать такую одежду для взрослых и детей можно только потому, что именно свободный крой и натуральные ткани обеспечивают максимальное удобство при выполнении сложных приемов и не доставляют дискомфорта ни в ходе соревнований, ни во время тренировок.</p>";
		break;
	}
?>

<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/konki_figurnye/':
		echo "
		<p align=justify>Представленная на продажу в нашем интернет-магазине спортивная продукция по доступной цене отличается многообразием модельного и размерного ряда как для взрослых, так и для детей. Вы всегда можете выбрать и недорого купить фигурные коньки утепленные для катания девочек на открытом воздухе и женские классические варианты с ботинками из натуральной или искусственной кожи. Также на официальном сайте Sport07.ru в Москве можно подобрать подходящий вариант расцветки детской роликовой продукции для начинающих и профессионалов, гармонично сочетающийся с тренировочной спортивной формой или нарядом для выступлений детей.</p>";
		break;
	}
?>

<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/konki_hokkeinye/':
		echo "
		<p align=justify>В интернет-магазине Sport07.ru на продажу представлен широкий ассортимент детских и взрослых товаров для занятий спортом как для профессионалов, так и для начинающих. В нашем каталоге можно купить недорого раздвижные и классические коньки хоккейные разных моделей, размеров и расцветок по привлекательным ценам в Москве. Все они отличаются высоким уровнем качества, произведены известными компаниями-изготовителями спортивного инвентаря, полностью безопасны для детей и удобны в использовании.</p>
		<p align=justify>Большая часть выставленных на продажу детских коньков для мальчиков, оснащена лезвиями из нержавеющей стали. Но в каталоге можно найти и мужские модели с лезвиями, изготовленными из более прочной и надежной высокоуглеродистой стали. В нашем магазине взрослые хоккейные коньки купить по цене производителя стоит тем, кто предпочитает кататься в интенсивном режиме - в этом случае затачивать лезвия придется гораздо реже, что выйдет недорого. Правила ухода за лезвием моделей для мальчиков, ничем не отличается от других моделей. По завершению сеанса катания лезвия раздвижных коньков для детей необходимо тщательно вытереть досуха и убрать для хранения в «дышащий» тканевый чехол. Если вы будете выполнять все рекомендации, то товары прослужат вам долгие годы.</p>";
		break;
	}
?>

<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/kurtki_sambo/':
		echo "<p align=justify>Компания Sport07 прдлагает вашему вниманию большой выбор одежды и товаров для занятий спортом. В нашем интернет-магазине в Москве можно купить куртки для самбо от одного из самых известных производителей боевой спортивной экипировки. Все модели представлены в широких размерных рядах и можно подобрать форму как для взрослых спортсменов, так и для юниоров по цене дешевле, чем в других компаниях.</p>
		<p align=justify>Все детские куртки для борьбы самбо изготовлены из натурального хлопка и из жаккардовой ткани по европейским стандартам кроя. Они полностью отвечают всем требованиям международных федераций и купить их можно как для соревнований и подготовке к ним, так и для любительских занятий спортом. В отличие от традиционных разновидностей боевых кимоно, куртка для самбо по цене производителя, изготавливается из максимально плотной ткани и имеет традиционно синий и красный цвет.</p>";
		break;
	}
?>

<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/myachi_dlya_fitnesa/':
		echo "
		<p align=justify>Тренироваться в спортзале затратное по цене и времени удовольствие, и не удивительно, что постоянно появляются недорогие домашние 
		спортивные тренажеры для укрепления спины и выравнивания осанки. Сегодня мы предлагаем Вам самим попробовать купить гимнастические мячи для фитнеса 
		по праву называющихся универсальными массажными тренажерами для детей и взрослых. Благотворное влияние на организм от надувных резиновых фитболов 
		гарантировано многочисленными наблюдениями и исследованиями. Ваши мышцы станут крепче, а при удерживании равновесия, сидя на мяче с ручками, 
		дополнительно тренируется вестибулярный аппарат и координация движений.</p>
		<p align=justify>	Многие тренеры при занятиях фитнесом рекомендуют разнообразные спортивные фитболы для спины беременным девушкам, 
		а детские модели способны развить эффективную координацию. Доступные цены позволяют купить массажные мячи для фитнеса различного диаметра, 
		под тренировку разных групп мышц, идеально подходящих для групповых занятий. Основная линейка интернет-магазина «Sport07» в Москве 
		представлена различным диаметром от 38 см, 45 см для детей до 55 см, 65 см и более. Позвоните нам, и 
		наши менеджеры с радостью помогут Вам в выборе!</p>";
		break;
	}
?>

<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/konki_razdvijnye_i_transformery/':
		echo "
		<p align=justify>В нашем интернет-магазине представлен большой ассортимент удобных и экономичных вариантов обуви для любительского и фигурного катания на льду. У нас можно недорого купить раздвижные коньки не только для ребенка, но и для взрослых по самым доступным ценам в Москве. Благодаря удобному механизму размер обуви легко меняется, обеспечивая комфорт в ходе использования даже по мере роста детской стопы. Такие универсальные ледовые коньки для девочек и мальчиков также подойдут для использования в качестве прокатного оборудования. Благодаря элементу трансформации они подходят детям и большинству посетителей открытых катков или закрытых площадок для катания.</p>";
		break;
	}
?>

<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/rolikovye_konki/':
		echo "
		<p align=justify>Спортивная универсальная продукция является хорошим выбором для современных людей, которые хотят проводить свободное время не только с пользой, но и с удовольствием. В нашем интернет-магазине можно недорого купить красивые роликовые коньки по приемлемым ценам 2015 года. Они помогут укрепить здоровье, улучшить работу сердечно-сосудистой системы, избавиться от плохого настроения и сезонной хандры. В любое удобное для вас время на нашем сайте можно онлайн заказать качественные раздвижные коньки для взрослых 2 в 1 или целый набор, чтобы совершать прогулки.</p>
		<p align=justify>Представленные в новом каталоге товары на продажу ориентированы на большой круг покупателей. У нас в Москве всегда можно купить роликовые коньки как мужские, так и женские для массового или одиночного катания, а также комплект недорогих современных детских моделей c регулируемыми размерами - специально для юных поклонников активного отдыха.</p>";
		break;
	}
?>

<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/003_konki_detskie/':
		echo "
		<p align=justify>В разделе детские ледовые коньки на Ваш выбор представлены детские раздвижные ледовые коньки, детские хоккейные коньки, фигурные и двухполозные коньки для самых маленьких. Ассортимент насчитывает более 20 моделей. Дизайн коньков разнообразен и может удовлетворить даже самый взыскательный вкус. Коньки для малышей можно подобрать, начиная с 26 размера.</p>";
		break;
	}
?>

<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/lyzhi_lyzhnye_botinki_i_aksessuary/':
		echo "
		<p align=justify>Пора готовиться к зимнему отдыху с незабываемыми лыжными прогулками с катаниями со снежных горок?! Если Вы решили купить лыжи, прежде всего, определитесь, каким стилем Вы будете кататься. Различают два основных стиля катания: коньковый и классический. Коньковый стиль требует широкую укатанную трассу, а классический стиль катания – лишь проложенную лыжню. От выбранного стиля катания зависят характеристики лыж при подборе и покупке.</p>
		<p align=justify>И так, если Вы решили купить беговые лыжи для конькового хода, то покупаемые лыжи должны быть выше роста лыжника на 10-15 см, а для классического стиля на 20-25 см. Жесткость лыжи легко проверить. Нужно сжать одной рукой аккуратно сложенные лыжи, скользящей стороной друг к другу, ниже центра тяжести на 3 см. Между лыжами должен остаться зазор около 1-1,5 мм. для классического стиля и более 1,5-2 мм для конькового хода. Но такой способ может иметь погрешность, поэтому, чем больше вы весите, тем больше жесткость Вам нужна. Лыжи для детей обязательно нужно покупать мягкие, это позволит ребенку научиться отталкиваться и получить удовольствие от катания.</p>";
		break;
	}
?>

<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/boks/':
		echo "
		<p align=justify>Вашему вниманию предлагаем полный ассортимент товаров для бокса производства Пакистан. Экипировка для бокса разработана с учетом всех требований предъявляемых профессионалами ринга. В ассортимент включены детские модели боксерских перчаток от 2 до 6 oz. Максимальный вес перчаток представленных в магазине 12 oz. Низкие цены обусловлены прямой поставкой от фирмы изготовителя.</p>";
		break;
	}
?>

<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/bokserskie_lapy/':
		echo "
		<p align=justify>Лапы - это важное составляющее снаряжения в любой серьезной тренировке. Боксерские лапы имеют преимущество перед неподвижными снарядами, такими как боксерские мешки и груши. Лапы делают тренировку приближенной к реальной схватке. Использование боксерских лап позволяет ставить удар, нарабатывать одиночные и сложные скоростные комбинации. Движения станут легкими и непринужденными.</p>
		<p align=justify>Предложенный Вашему вниманию ассортимент включает лапы боксерские из натуральной и искусственной кожи, гнутые и прямые, макивары. Продукция выполнена из высококачественных материалов с учетом требований спортсменов и тренеров к этой продукции.</p>";
		break;
	}
?>

<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/bokserskaya_forma/':
		echo "
		<p align=justify>Вашему вниманию предлагаем комплекты боксерской формы - майка и шорты. Форма великолепно подходит как для тренировок, так и для официальных боев. Боксерская форма произведена в Пакистане из высококачественных тканей. Форма представлена в классической расцветки красного и синего цветов в сочетании с белой окантовкой.</p>";
		break;
	}
?>

<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/snaryadnye_pershatki/':
		echo "
		<p align=justify>Вашему вниманию в интернет-магазине Sport07 представлен большой выбор снарядных перчаток (шингард) выполненных из натуральной коровьей кожи. Продукция произведена из высококачественного сырья в Пакистане под известной торговой маркой Roomaif.</p>";
		break;
	}
?>

<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/grushi_bokserskie/':
		echo "
		<p align=justify>Боксерские груши и боксерские мешки – неотъемлемый атрибут тренировочного процесса. Наш магазин предлагает Вашему вниманию большой ассортимент данной продукции. Боксерские груши и боксерские мешки произведены с учетом всех требований, которые предъявляются со стороны как любителей, так и профессионалов ринга. Эти спортивные аксессуары подойдут как для дома, так и для тренировочного зала. В каталоге можно найти модели для взрослых спортсменов и для детей. При необходимости наши специалисты проконсультируют по всем вопросам выбора и порекомендуют наиболее подходящий снаряд.</p>";
		break;
	}
?>

<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/edinoborstva/':
		echo "
		<p align=justify>Вашему вниманию предлагаем большой ассортимент товаров для единоборств производства Пакистан и Россия. Продукция выполнена с учетом требований предъявляемых к данной продукции профессионалами.</p>
		<p align=justify>Наш магазин учитывает большой спрос на кимоно для детей начиная с роста 110см, а так же спортсменов ростом от 185 см и выше. Купить кимоно в Sport07 просто и выгодно. Низкие цены обусловлены прямой поставкой с заводов изготовителей.</p>";
		break;
	}
?>

<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/sambovki_bortsovki/':
		echo "
		<p align=justify>Самбовки / Борцовки - это обувь, предназначенная для самбо, рукопашного боя и борьбы. В нашем интернет – магазине Вы можете купить самбовки / борцовки из натуральной и искусственной кожи или замши.</p>
		<p align=justify>Для производства изделий используются высококачественные материалы. Цены на данную продукцию обусловлены прямыми поставками с заводов изготовителей расположенных в Пакистане и России.</p>";
		break;
	}
?>

<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/perchatki_i_shorty_dlya_rukopashnogo_boya/':
		echo "
		<p align=justify>Интернет – магазин sport07 предлагает Вам 8 моделей кожаных перчаток и 7 моделей перчаток выполненных из диекса (иск. кожа). Все модели изготовлены в Пакистане и отличаются высоким качеством. Цены – от прямого поставщика, поэтому они Вам понравятся! Купить качественные перчатки просто – звоните или заказывайте через сайт.</p>";
		break;
	}
?>

<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/triko/':
		echo "
		<p align=justify>Греко - римская борьба родилась в Древней Греции и получила развитие в Римской Империи, а современный ее вид сформировался во Франции первой половине 19 века.</p>
		<p align=justify>Основным атрибутом этого вида борьбы является борцовское трико. Вашему Вниманию предлагается 2 вида удлиненных трико для Греко – римской борьбы. Трико одностороннее и двухстороннее красного и синего цветов. Сшито из полиэстровой ткани с добавлением полиамида.</p>";
		break;
	}
?>

<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/perchatki_sparringovye_dlya_karate/':
		echo "
		<p align=justify>Всевозможные травмы — частое явление в профессиональном спорте. Свести их количество к минимуму помогут перчатки для единоборств, купить которые предлагает онлайн-магазин Sport07.ru. Эта амуниция предназначена специально для повышения уровня безопасности спортсмена во время поединка и снижения болезненности наносимых и блокируемых ударов.</p>
		<p align=justify>Все представленные в каталоге модели перчаток для каратэ имеют продолжительный срок эксплуатации и продолжают исправно служить своим владельцам на протяжении многих соревнований и тренировок.</p>";
		break;
	}
?>

<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/ganteli/':
		echo "
		<p align=justify>Интернет-магазин sport07 предлагает Вам большой ассортимент гантель для фитнеса с виниловым и неопреновым покрытием весом от 0,5 до 3 кг, а так же гантели разборные весом 10 и 18 кг.</p>
		<p align=justify>Гантели помогут Вам подтянуть и подкачать мышцы рук и сделают упражнения на другие части тела более эффективными.</p>";
		break;
	}
?>

<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/obruchi/':
		echo "
		<p align=justify>Современная жизнь не всегда позволяет посещать тренажерный зал. Приобрести красивую и гибкую фигуру, вернуть утраченные формы Вам поможет такой простои и надежный тренажер, как обруч (хулахуп)!</p>
		<p align=justify>Упражнения с обручем позволяют уменьшить жировые отложения в области талии, бедер и ягодиц. Развивают вестибулярный аппарат и дыхание, улучшают осанку.</p>";
		break;
	}
?>

<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/begovye_dorozhki/':
		echo "
		<p align=justify>Полезный эффект от регулярных сессий на таких тренажерах проявится через считанные недели. Многие покупают беговые дорожки, чтобы похудеть. Они стабилизируют метаболизм, улучшают работу органов и систем организма, помогают эффективно сжигать калории.</p>
		<p align=justify>Какие группы мышц тренируются на беговой дорожке? Прежде всего, это икроножные мышцы, голеностоп и бедра. Также беговые упражнения задействуют руки и плечевой пояс, брюшной пресс. Существенно увеличиваются дыхательные резервы, развивается ССС.</p>";
		break;
	}
?>

<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/skamia_dlya_pressa/':
		echo "
		<p align=justify>Для поддержания своего тела в хорошей физической форме нужны постоянные тренировки. Силовая скамья - отличный помощник для того, чтобы сделать Ваш пресс красивым и подтянутым.</p>
		<p align=justify>В нашем интернет-магазине Sport07 Вы можете купить скамью для пресса пяти пазличных моделей. Имеет надежную складную конструкцию, удобные валики, в собранном виде занимает минимум места.</p>
		<p align=justify>Купить силовую скамью для пресса в нашем интернет-магазине Вы сможете за несколько кликов. Все указанные модели есть на складе и будут мгновенно зарезервированы под Ваш заказ. Если у вас есть вопросы, звоните. Наши менеджеры Вас проконсультируют и окажут помощь в выборе.</p>";
		break;
	}
?>

<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/korallovye_tapochki/':
		echo "
		<p align=justify>В нашем интернет-магазине Sport07 Вы сможете приобрести легкие и практичные коралловые тапочки для всей семьи, которые обеспечивают отличную защиту ног при хождении по каменистым и песчаным пляжам, а также в бассейне. Они выполнены из экологически безопасного и гипоаллергенного материала, который позволяет ногам дышать. А также они плотно облегают ногу и очень прочно сидят, таким образом, вы сможете спокойно купаться без боязни их потерять!</p>
		<p align=justify>Купить коралловые тапочки разных размеров и расцветок Вы можете в нашем интернет-магазине Sport 07 по доступной цене!</p>";
		break;
	}
?>

<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/lasty_dlya_plavaniya/':
		echo "
		<p align=justify>В нашем интернет-магазине Sport07 Вы сможете приобрести ласты: для детей и взрослых, с закрытой или открытой пяткой, короткие или длинные, которые отлично подойдут для плавания с маской и трубкой с целью изучения подводного мира, так и для занятий в бассейне</p>
		<p align=justify>Вы сможете купить любую понравившуюся модель ласт по очень выгодной цене! Не знаете, какие ласты для плавания купить? Обратитесь за советом по бесплатному номеру +7 (800) 555-20-82 и получите профессиональную консультацию.</p>";
		break;
	}
?>

<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/trubki_daiving/':
		echo "
		<p align=justify>В нашем интернет-магазине Sport07 представлен широкий ассортимент трубок для плавания, которые отлично подойдут для плавания по поверхности воды, неглубокого ныряния или для тренировок в бассейне.</p>
		<p align=justify>Вы сможете купить любую понравившуюся модель трубок по очень выгодной цене! Не знаете, какую модель выбрать? Обратитесь за советом по бесплатному номеру +7 (800) 555-20-82 и получите профессиональную консультацию.</p>";
		break;
	}
?>

<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/plavanie/':
		echo "
		<p align=justify>На Ваш выбор 16 моделей очков и 12 моделей шапочек, каждая из которых в 4-6 вариантах цветового исполнения, 16 видов купальников и плавок, беруши. Всё это предназначено для использования как в бассейнах, так и природных водоёмах. Все товары высокого качества и по очень разумным ценам.</p>";
		break;
	}
?>



<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/ochki_dlya_plavaniya/':
		echo "
		<p align=justify>Интернет-магазин Sport07.ru предлагает новую коллекцию взрослых, и детских моделей очков для плавания «Альфа Каприз», каждая из которых выполнена в 4-6 цветовых исполнениях. Во всех моделях линзы изготовлены из высококачественного поликарбоната с покрытием от запотевания, а оправа и ремешок, которые выполнены из мягкого силикона, обеспечивают мягкое и герметичное прилегание очков к Вашему лицу.</p>";
		break;
	}
?>

<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/kedy/':
		echo "
		<p align=justify>Это уникальная обувь, которая совершила головокружительный взлет от элементарной спортивной обуви до предмета фантазий знаменитых кутюрье.</p>
		<p align=justify>Классические кеды имеют резиновую подошву, которая защищает ногу и верх, выполненный из парусины позволяющей ноге дышать. Так повелось, начиная с 1916 года, и по сей день.</p>
		<p align=justify>Кеды это всегда модно, практично и удобно. Их можно сочетать с различного рода одеждой и сочетания эти безграничны.</p>";
		break;
	}
?>

<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/krossovki/':
		echo "
		<p align=justify>Почему кроссовки для фитнеса стоит покупать у нас. Достоинства моделей.</p>
		<p align=justify>1.	Амортизационные свойства, обеспечиваемые специальным материалом EVA. Он делает каждый шаг мягким, эффективно снижает при беге и прыжках ударную нагрузку на стопу.</p>
		<p align=justify>2.	Оптимальный воздухообмен. Полиэстерная сетка и полиуретан вентилируют кожу, избавляя её от перегрева и связанных с ним неприятных последствий.</p>
		<p align=justify>3.	Лёгкость. Обувь практически не ощущается. За счёт этого вы сможете получать ещё больше удовольствия от спорта.</p>
		<p align=justify>4.	Красочный дизайн. Учёными доказано, что яркая и стильная спортивная одежда и обувь мотивируют к занятиям.</p>";
		break;
	}
?>

<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/006_konki_transformery_zima_leto/':
		echo "
		<p align=justify>Интернет-магазин Sport07 предлагает Вам приобрести раздвижные роликовые коньки трансформеры. Летом их можно использовать как ролики, а зимой как коньки. Покупка таких коньков трансформеров очень выгодна! Вы экономите и место в квартире, и деньги. Удобный механизм роликовых коньков позволяет увеличивать длину ботинка на 4 размера, таким образом, конек/ролик прослужит Вашему ребенку несколько сезонов. Вы быстро и надежно сможете подогнать сапожок под требуемый размер ноги. Размеры: XS (29-32), S (33-36), M (37-40), L (40-43).</p>";
		break;
	}
?>

<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/kolesa_i_podshipniki/':
		echo "
		<p align=justify>Интернет – магазин Sport07 предлагает купить аксессуары для роликов: подшипники, сменные колеса, набор для трансформации колес. Данная продукция позволит продлить срок службы основного изделия и экономит Ваш бюджет.</p>";
		break;
	}
?>

<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/nabory_s_rolikovymi_konkami/':
		echo "
		<p align=justify>Интернет-магазин Sport07 предлагает Вам приобрести стильные и яркие роликовые комплекты для детей и подростков. В набор входят: роликовые коньки, шлем, налокотники, наколенники, защита запястья, а также удобный рюкзачок для хранения набора.</p>
		<p align=justify>Раздвижные роликовые коньки - отличный вариант! Раздвижной механизм позволяет изменять размер ролика в соответствии с размером ноги ребенка на 4 размера, таким образом, роликовые коньки послужат не один сезон. Полумягкий ботинок надежно фиксирует голеностопный сустав ребенка, защищая его от повреждений и ушибов. Размеры с 26 по 37.</p>";
		break;
	}
?>

<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/skeitboardy/':
		echo "
		<p align=justify>В интернет-магазине Sport07 на Ваш выбор представлено около 15 моделей скейтбордов, которые порадуют Вас ярким и стильным дизайном, разнообразием расцветок и моделей. Купить скейт любой понравившийся модели Вы можете по выгодным ценам в кратчайшие сроки.</p>";
		break;
	}
?>

<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/shlemy_dlya_rollerov/':
		echo "
		<p align=justify>Любая из моделей шлемов обеспечит надежную защиту головы во время катания на роликовых коньках, самокате, скейтборде и велосипеде. Данная экипировка изготавливается из вспененного полиэтилена с пластиковым верхним покрытием. Для удобства использования имеет регулятор размера и специальные вентиляционные отверстия. Многообразие расцветок позволит легко подобрать шлем как в тон одежды, так и в тон роликовых коньков и защиты.</p>";
		break;
	}
?>

<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/igry_dly_ylitsy/':
		echo "
		<p align=justify>Любите активный отдых? Занимаетесь теннисом или бадминтоном в секции или играете с друзьями на природе? Значит, Вы зашли на нужную страничку. Ознакомьтесь с представленным на сайте ассортиментом, и Вы найдете товар по душе. Остались вопросы? Звоните и наши операторы ответят на них.</p>";
		break;
	}
?>

<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/shlemy_I_zaschita_dlya_rolikov/':
		echo "
		<p align=justify>Наш интернет – магазин предлагает Вашему вниманию более 40 моделей защитных шлемов для роллеров и многообразие комплектов защиты. Их цветовые решения удачно сочетаются роликовыми коньками, представленными в соответствующем разделе нашего сайта.</p>
		<p align=justify>Многие зачастую недооценивают важность защитной экипировки для роллеров. Однако, правильно подобранная защита может уберечь от многих неприятных травм.</p>";
		break;
	}
?>

<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/zaschita_dlya_rollerov/':
		echo "
		<p align=justify>При катании на роликах необходимо позаботиться о своей безопасности, так как в этом виде спорта сложно избежать падений, особенно на стадии обучения. Обезопасить себя и своих близких Вам поможет качественные и не дорогие комплекты защиты представленные на нашем сайте. Многообразие расцветок позволит легко подобрать защиту в цвет одежды или роликовых коньков.</p>";
		break;
	}
?>

<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/nastolnyi_tennis/':
		echo "
		<p align=justify>Настольный теннис был и остается довольно популярной игрой в нашей стране. В настоящее время в болешенстве дворов можно опять увидеть теннисные столы и поучаствовать в захватывающих матчах любительского уровня. Те, кто посещают клубы или секции, играют уже на более профессиональном уровне. Однако, не зависимо от уровня Вашей подготовки, игра не получится без ракетки, сетки, мячика для пин-понга и теннисного стола.</p>
		<p align=justify>Ассортимент настольного тенниса велик и делится на классы: для новичков, любителей, опытных игроков и профессионалов.</p>";
		break;
	}
?>

<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/butsy_futbolnie/':
		echo "
		<p align=justify>Футбольные бутсы – это специальная обувь, используемая для игры в футбол. Они используются как на открытых футбольных площадках различного качества с различным покрытием: на искусственном или натуральном травяном газоне, на твёрдом грунте, или на снегу, в залах, на паркете, искусственной траве, ковролине или твёрдом полимерном покрытии.</p>
		<p align=justify>Обувь для игрока в данном виде спорта считается едва ли не самым важным фактором, который влияет на исход матча. И в этом нет ничего удивительного: удобные футбольные бутсы обязательно помогут выиграть, так как напрямую влияют на скорость и маневренность. Sport07 предлагает широкий ассортимент шипованных, многошипованных и зальных бутс. Модели выполнены с учетом всех требований профессионалов данного вида спорта. Так же вы можете купить детские футбольные бутсы.</p>";
		break;
	}
?>

<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/zalnye_butsy/':
		echo "
		<p align=justify>Футбольные зальные бутсы или как их еще называют футзалки или бампы имеют специфический рельеф на подошве, предотвращающий скольжение и способствующий комфортному передвижению спортсмена.</p>
		<p align=justify>Основные требования, предъявляемые к подошве зальных бутс – это гибкость, мягкость подошвы. Подошва должна обеспечивать устойчивость голеностопа, хорошо амортизировать при беге и не оставлять следов на полу. Всем этим требованиям соответствуют ниже приведенные модели.</p>";
		break;
	}
?>

<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/forma_futbolnaya/':
		echo "
		<p align=justify>Спортивная одежда для футболистов практически не изменилась со времен ее возникновения. Футбольная экипировка по-прежнему состоит из: футболки, трусов, гетр, щитков, бутс. Принадлежность игрока к той или иной команде в первую очередь подчеркивает футбольная форма разнообразной расцветки, благодаря чему один футбольный клуб отличается от другого.</p>
		<p align=justify>В магазине предоставлена детская футбольная форма с 32 по 44 р. и взрослая с 44 по 58 размер. Форма имеет современный дизайн и отличное качество.</p>";
		break;
	}
?>

<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/myachi_futbolnye/':
		echo "
		<p align=justify>Выбирая футбольный мяч, обратите внимание, из какого материала он изготовлен. Наилучший вариант – полиуритан (PU). Это синтетическая кожа – долговечная, крепкая и надежная. ПВХ – прочен, но твердеет на холоде и его сложно контролировать. Этот материал используют в производстве дешевых мячей. Мячи из кожи - растягиваются и быстро приходят в негодность.</p>
		<p align=justify>Мячи различаются так же материалом камеры. Это может быть латекс или бутил. Оба варианта имеют отличные игровые характеристики.</p>
		<p align=justify>Между камерой и внешним слоем есть подкладочный слой. От него зависит упругость, вес, сферичность. Зачастую при изготовлении используют несколько слоев – нетканый материал, ткань и пена.</p>
		<p align=justify>Лидером по производству футбольных мячей в настоящее время являются Пакистан и Индия. Эти страны производят порядка 80% качественных мячей.</p>";
		break;
	}
?>

<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/perchatki_vratarya/':
		echo "
		<p align=justify>Этот вид спортивного инвентаря, как и бутсы, имеет большое значение. Вашему вниманию предложены 4 модели вратарских перчаток от компании Roomaif. Перчатки имеют традиционный крой. Ладонь выполнена из латекса и обеспечивает голкипера надежной хваткой. Застежка полностью охватывает запястье, обеспечивая фиксацию и поддержку кисти. Покупая перчатки обратите внимание на размер. Если перчатка двигается на вашей руке и запястье слишком свободно, то она может сползти во время поимки мяча. Между ладонью и тыльной стороной руки имеются специальные клинья, выполненные из объемного сетчатого материала, регулирующего теплообмен внутри перчатки. Внутренняя мягкая подкладка гарантирует комфорт во время игры и предотвращает травмы и повреждения.</p>";
		break;
	}
?>

<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/shchitki_futbolnye/':
		echo "
		<p align=justify>Ни для кого не секрет, что травмы в футболе – не редкость, поэтому защитная амуниция имеет очень большое значение при подборе всей экипировки. Футбольные щитки оберегают ноги от сильных ударов, снижая их травматическое воздействие. Они размещаются на передней части голени. Щитки могут иметь защиту голеностопа и ахиллово сухожилия или не иметь ее. Первые надежнее, но весят больше.</p>";
		break;
	}
?>

<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/voleibol/':
		echo "
		<p align=justify>Волейбол - очень популярный вид спорта, уступающий только футболу. Каждый игрок на площадке имеет свою стратегию и специализацию. Как и любой вид спорта, волейбол имеет свою экипировку, к ней относятся: волейбольная форма, волейбольные мячи, наколенники и налокотники для волейбола. Удобная и качественная экипировка для волейбола придает игрокам уверенности в своих силах и помогает побеждать.</p>";
		break;
	}
?>

<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/myachi_voleybolnye/':
		echo "
		<p align=justify>Волейбольный мяч - важная составляющая волейбольного спорта. С развитием волейбола мяч тоже преобразовывался. Дизайн и расцветка от однотонно белой перешли к многообразной палитре. Поверхность мяча стала водоотталкивающей, что позволило оставаться мячу сухим и максимально комфортным для игры.</p>
		<p align=justify>Ниже Вашему вниманию представлены волейбольные мячи известных брендов MIKASA, PETRA и JOEREX. Купите понравившейся волейбольный мяч и играйте с друзьями в прекрасную командную игру, которая имеет множество разновидностей - пляжный волейбол, мини-волейбол, пионербол, парковый волейбол.</p>";
		break;
	}
?>

<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/volejbolnaya_forma/':
		echo "
		<p align=justify>Волейбол – игра с большой историей. Как и многие виды спорта, он имеет свою международную федерацию и специальную одежду, обеспечивающую максимальный комфорт именно в данном виде состязаний. Волейбольная форма состоит из майки и шорт и может быть выполнена в любой цветовой гамме. Наш интернет - магазин предлагает Вам качественную волейбольную форму для мужчин и женщин с 34 по 58 размеры. Форма изготовлена из легкого материала, обеспечивает хороший теплообмен, легко стирается и чистится. Использование формы выгодно отличает настоящего профессионала от любителя и подчеркивает Ваш уровень игры.</p>";
		break;
	}
?>

<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/ledyanki/':
		echo "
		<p align=justify>Ледянки - это один из самых популярных и любимейших забав для детей и взрослых. В нашем интернет-магазине представлено 4 модели ледянок, которые порадуют Вас многообразием расцветок, современным дизайном и небольшим весом! Максимальная грузоподъемность до 90 кг. Ледянки выполнены из ударопрочного и морозостойкого пластика, что увеличить срок службы и эксплуатации не один сезон!</p>";
		break;
	}
?>

<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/konki_figurnye_iz_naturalnoi_koji/':
		echo "
		<p align=justify>Стильные, элегантные фигурные коньки, выполненные из натуральной кожи, представлены на нашем сайте. Несмотря на то, что современные технологии стали позволять выпускать большое количество моделей коньков из искусственных материалов для приверженцев классики предлагаем усовершенствованные модели классических кожаных коньков. Кожаный конек отличается большей жесткостью ботинка. Считается, что такой ботинок лучше держит ногу и позволяет выполнять более сложные элементы фигурного катания. Профессиональные фигуристы катаются всегда только в коньках из натуральной кожи. Поскольку наш ассортимент рассчитан все же на любителя и предполагает использование коньков в большей степени на открытых площадках, внутренняя поверхность коньков утеплена искусственным мехом. Мех хорошо держит тепло, мягок, а голенище конька остается жестким. При выборе модели не утепленной мехом (FL-100) учитывайте необходимость использования теплых носок при катании на открытых площадках.</p>";
		break;
	}
?>

<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/aksessuary_1/':
		echo "
		<p align=justify>Приобретая фигурные коньки, не забудьте о таких важных мелочах как чехлы для коньков. Чехлы различаются по применению. Так мягкие чехлы служат для хранения коньков, а жесткие помогают передвигаться на коньках. Хранить в таких чехлах коньки не рекомендуется. Остатки снега или конденсат, образовавшийся на внутренних стенках пластиковых чехлов, приведет к появлению ржавчины на лезвиях.</p>
		<p align=justify>Брать коньки на каток, а затем хранить их дома очень удобно в специальных сумках, разработанных для хранения и транспортировки обуви, а также коньков и роликов. Сумки имеют многообразие расцветок и разные размеры. С успехом может использоваться для сменной обуви в зимний период.</p>";
		break;
	}
?>

<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/polumyagkie_razdvizhnye_konki/':
		echo "
		<p align=justify>Полумягкие раздвижные фитнес-коньки в последние годы стали наиболее популярны. Коньки удобны, имеют простой и надежный механизм фиксации на ноге при помощи шнурков, клипсы и липучки, раздвигаются на 4 размера. Быстро подстраиваются под нужный размер. Что удобно даже взрослому человеку, у которого рост стопы уже прекратился. Катаясь на открытых площадках, приходится надевать теплый носок, что требует покупать коньки большего размера. В теплое же время года с носком жарко, а без него коньки велики! Раздвижные фитнес-коньки помогут не попадать в подобную ситуацию взрослому. Купив раздвижные коньки ребенку, у которого нога растет очень быстро, Вы сэкономите свой бюджет. По статистики нога у детей растет примерно на 2 размера в год. В зависимости от пола, стиля катания и предпочтений можно подобрать раздвижные коньки с лезвиями имеющими зазубрены или коньки с хоккейным лезвием. Все лезвия выполнены из нержавеющей стали и имеют предварительную заточку.</p>";
		break;
	}
?>

<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/konki_transformery/':
		echo "
		<p align=justify>Интернет-магазин Sport07 предлагает Вам приобрести раздвижные роликовые коньки трансформеры. Летом их можно использовать как ролики, а зимой как коньки. Покупка таких коньков трансформеров очень выгодна! Вы экономите и место в квартире, и деньги. Удобный механизм роликовых коньков позволяет увеличивать длину ботинка на 4 размера, таким образом, конек/ролик прослужит Вашему ребенку несколько сезонов. Вы быстро и надежно сможете подогнать сапожок под требуемый размер ноги. Размеры: XS (29-32), S (33-36), M (37-40), L (40-43).</p>";
		break;
	}
?>

<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/klyushki/':
		echo "
		<p align=justify>В ассортименте интернет-магазина Sport07 представлен широкий выбор хоккейных клюшек для самых разных возрастных категорий, которые выполнены из многослойного шпона твердолиственных пород, крюки армированы АВС и стеклотканью, что значительно повышает их прочность. Клюшки для хоккея подходят как для игры в закрытых помещениях, так и на открытом льду.</p>";
		break;
	}
?>

<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/botinki_lyjnye/':
		echo "
		<p align=justify>Наш интернет-магазин Sport07 предлагает Вашему вниманию множество моделей лыжных ботинок для комфортного катания классическим стилем. Размеры: с 30 по 46. Они отлично подойдут, как для начинающих лыжников, так и для среднего уровня подготовленности. Ботинки изготавливаются из иск. кожи или морозостойкой синтетики, утеплены вельветином, дублированным поролоном, либо мехом и капровелюром, имеют подкладку из двухкомпонентной резины. Такое строение позволяет ноге комфортно себя чувствовать в лыжной обуви при температурах до -30 С.</p>";
		break;
	}
?>

<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/palki_dlya_begovyh_lyj/':
		echo "
		<p align=justify>В нашем интернет-магазине Sport07 представлены 7 моделей универсальных лыжных палок из стекловолокна, которые ориентированы на широкий круг любителей спорта. Модели отлично подойдут, как для катания классическим стилем, так и коньковым. Ростовки палок лыжных варьируют от 80 см. до 150 см. Легкие по весу палки отличаются высокой прочностью и удобством. Вы сможете купить любую понравившуюся модель по очень разумной цене!</p>";
		break;
	}
?>

<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/chehly_dlya_lyj_aksessuary/':
		echo "
		<p align=justify>Интернет – магазин Sport07 предлагает Вашему вниманию большой выбор чехлов для беговых лыж. Все чехлы выполнены из плотной качественной водонепроницаемой ткани «Оксфорд». Чехол оснащен удобными ручками и ремнями. Подбирая чехол, обратите внимание, что в каждой модели имеются чехлы для лыж длиной от 175 см до 195 см.</p>
		<p align=justify>Чехол для беговых лыж является незаменимым аксессуаром для безопасной и комфортной перевозки, а так же хранению лыж. Чехол защищает лыжи от царапин, грязи, влаги.</p>";
		break;
	}
?>

<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/mazi_dlya_lyj/':
		echo "
		<p align=justify>В нашем интернет-магазине Sport07 представлен широкий ассортимент лыжных мазей и парафинов для любых погодных условий, которые отлично подойдут как новичкам в лыжном спорте, так и профессионалам, нацеленных на высокий результат! Мази имеют широкий температурный диапазон от +3 °C до -30 °C. Купить данный товар Вы можете по очень выгодной цене!</p>";
		break;
	}
?>

<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/kreplenya_lyjnye/':
		echo "
		<p align=justify>В нашем интернет-магазине Sport 07 Вы сможете купить качественные и недорогие крепления с системой NNN (New Nordic Norm), крепления NN 75 мм. и детские лыжные крепления, которые отлично подойдут как для классического, так и для конькового хода. Правильно подобранное крепление–это залог вашей безопасности при катании!</p>";
		break;
	}
?>

<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/sani_naduvnye/':
		echo "
		<p align=justify>Купить ватрушку в нашем интернет-магазине Вы сможете по самой выгодной цене! Мы готовы Вам предложить сани ватрушки разных размеров (диаметр в надутом состоянии от 60 до 105 см) и расцветок. С максимальной грузоподъемностью до 150 кг. Также в наличие имеются детские модели, которые очень понравятся Вашим малышам! Вспомните свое детство, побалуйте своих родных и близких, отдайтесь эмоциям и веселью! Веселые сани-ватрушки отличный подарок себе и вашим близким людям!</p>";
		break;
	}
?>

<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/bokserki/':
		echo "
		<p align=justify>В нашем интернет – магазине Вы можете купить боксерки из различных материалов: кожаные, замшевые, тканевые. Все они соответствуют требованиям, предъявляемым к данному виду продукции. Продукция произведена в Пакистане из высококачественного сырья. Наши цены обусловлены прямой поставкой с завода изготовителя и политикой интернет – магазина.</p>";
		break;
	}
?>

<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/tayskiy_boks/':
		echo "
		<p align=justify>Тайский бокс - борьба, пришедшая к нам из Тайланда. Уникальна по своему стилю, техники и тактики. Тайский бокс - спорт, тренирующий не только технику боя, но и выносливость, силу воли.</p>
		<p align=justify>Бойцы во время поединка применяют ударную технику, поэтому основная экипировка для тайского бокса – это боксерские перчатки, шорты для тайского бокса, налокотники для тайского бокса, защитный шлем, понадобятся так же бинты для бокса.</p>
		<p align=justify>Удобство экипировки позволяет полностью сосредоточиться на тренировке. Придает уверенность действиям. Мы предлагаем всем поклонникам смешанных единоборств качественную продукцию известных брендов Roomaif и Knockout.</p>";
		break;
	}
?>

<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/kapy/':
		echo "
		<p align=justify>Интернет-магазин Sport07.ru в большом ассортименте предлагает силиконовые капы для бокса. Они амортизируют удары, тем самым обеспечивают надежную защиту зубов и десен спортсмена от повреждений во время тренировок и боев различного уровня.</p>
		<p align=justify>Благодаря особенностям материала капы для бокса принимают форму, повторяющую контур зубов спортсмена, и не вызывают дискомфорта при использовании. Силикон является гипоаллергенным материалом, не вызывающим раздражения слизистых. Традиционно аксессуар может иметь практически любой цвет.</p>
		<p align=justify>Для хранения капы для бокса используется специальная емкость из пластика или алюминия, в которую вкладывается влажная резиновая губка.</p>";
		break;
	}
?>

<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/binty_bokserskie/':
		echo "
		<p align=justify>Вашему вниманию предлагаем большой выбор качественных и прочных бинтов для бокса известной т. м. Roomaif.</p>
		<p align=justify>Бинты для бокса - предназначены для надежной фиксации запястья и пальцев спортсмена во время тренировок или соревнований. Использование бинтов снижает риск получения травмы или растяжения связок.</p>
		<p align=justify>Представленные модели имеют разную длину от 2,5 м до 4,5 метра. Произведены их хлопка или в сочетании хлопок с добавлением лайкры.

</p>";
		break;
	}
?>

<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/zaschity_paha/':
		echo "
		<p align=justify>Защита паха - элемент экипировки спортсмена позволяющий снизить степень травматичности при занятиях различными видами спорта. Наиболее распространённое применение защита паха находит в таких видах как хоккей, все виды единоборств и тайский бокс.</p>";
		break;
	}
?>

<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/shorty_sambo/':
		echo "
		<p align=justify>Вашему вниманию представлены шорты для самбо производства Таджикистан. Состав: хлопок 92% и 8% лайкра. Шорты выполнены в красном и синем цвете. Имеют плотный пояс на резинки шириной 3 см в пояс вставлен шнурок.</p>";
		break;
	}
?>

<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/perchatki_mma_iz_naturalnoy_kozhi/':
		echo "
		<p align=justify>Интернет – магазин sport07 предлагает Вам кожаные перчатки для занятий смешанными единоборствами. Все модели изготовлены в Пакистане и отличаются высоким качеством. Цены – от прямого поставщика, поэтому они Вам понравятся! Купить качественные перчатки просто – звоните или заказывайте через сайт.</p>";
		break;
	}
?>

<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/zaschita_dlya_karate/':
		echo "
		<p align=justify>Основными видами защиты для каратэ являются накладки на корпус, предплечья, кисти, колени, пах, щитки на голени и стопы. От того, насколько удобно сидит тот или иной элемент обмундирования, зависит как безопасность, так и простота и правильность выполнения движений.</p>
		<p align=justify>Основные требования к защите для карате: ее прочность — обеспечивает эффективное поглощение силы удара; легкость — не снижает маневренность; продуманная форма — позволяет двигаться свободно и комфортно, не сковывает движений; подходящий размер — обеспечивает максимально комфортное прилегание. Ниже представленная защита в полной мере соответствует всем этим требованиям.</p>";
		break;
	}
?>

<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/fitnes_i_gimnastika/':
		echo "
		<p align=justify>Интернет – магазин sport07 предлагает товары для фитнеса в большом ассортименте. Вашему вниманию предложены 19 моделей фитнес мячей, каждая в свою очередь имеет от 3-х до 7 цветовых решений. Всегда в наличии гантели и наборы для фитнеса, коврики для йоги и аэробики, гимнастические и массажные обручи, чешки и товары для гимнастики, а также многое другое.</p>
		<p align=justify>Вы с легкостью подберете для себя все необходимые товары для занятий фитнесом в одном магазине и сэкономите Ваше время.</p>";
		break;
	}
?>

<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/kovriki_dlya_fitnesa/':
		echo "
		<p align=justify>Коврики для фитнеса или как их еще называют гимнастические коврики – используются в во многих гимнастических дисциплинах таких как йога, аэробика, шейпинг, стретчинг, пилатес и не только.</p>
		<p align=justify>Коврики выполнены из мягкого пористого материала, который позволяет смягчить нагрузку при выполнении упражнений на твердом полу. Коврики не впитывают влагу, пыль, обладают теплоизолирующими свойствами, легки и довольно компактны, что позволяет использовать их и на открытом воздухе для занятий спортом, но и для туризма.</p>";
		break;
	}
?>

<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/obruchi_gimnasticheskie/':
		echo "
		<p align=justify>Вашему вниманию представлены гимнастические утяжеленные и не утяжеленные обручи (хулахуп) Это простой и эффективный тренажер. Применяется в художественной гимнастике как один из снарядов .</p>
		<p align=justify>Обручи в нашем интернет – магазине представлены в большом ассортименте моделей и расцветок. Приобретайте обручи, и пусть ваша фигура будет всегда стройной и изящной без лишних усилий и затрат!</p>";
		break;
	}
?>

<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/massazhnye_obruchi/':
		echo "
		<p align=justify>Современная жизнь не всегда позволяет посещать тренажерный зал. Приобрести красивую и гибкую фигуру, вернуть утраченные формы Вам поможет такой простои и надежный тренажер, как обруч (хулахуп)!</p>
		<p align=justify>Упражнения с обручем позволяют уменьшить жировые отложения в области талии, бедер и ягодиц. Развивают вестибулярный аппарат и дыхание, улучшают осанку.</p>";
		break;
	}
?>

<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/cheshki_iz_naturalnoy_kozhi/':
		echo "
		<p align=justify>Самая популярная обувь для занятий художественной гимнастикой и танцами - чешки. Это облегченная спортивная обувь изготовлена из натуральной кожи и имеет специальными противоскользящими вставками на подошве. Чешки очень востребованы в детских садах, спортивных секциях. Наш магазин предлагает Вам чешки с 25 по 39 размер. Представленные цвета наиболее популярны. Вы легко подберете чешки в тон основному костюму. Чешки выполнены из высококачественных материалов. Они имеют внутреннюю подкладку из тонкого поролона. Не натирают нежную детскую кожу ног. Долговечны в использовании.</p>";
		break;
	}
?>

<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/daiving/':
		echo "
		<p align=justify>В нашем интернет-магазин Sport07 представлен широкий ассортимент товаров для снорклинга: маски, трубки, ласты, коралловые тапочки и др., которые подойдут как для взрослых, так и для детей.</p>
		<p align=justify>Если Вы решили собраться на море, то дайвинг станет для Вас незабываемым приключением, а правильно подобранная экипировка: маска, трубка, ласты- это залог комфортного и безопасного отдыха. Также, отправляясь в отпуск, не забудьте взять c собой коралловые тапочки, они помогут уберечь ваши ноги от травм, которые можно получить, передвигаясь босиком по острым кораллам и камням. Все наши товары высокого качества и по очень разумным ценам.</p>";
		break;
	}
?>

<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/komplekty_maska_trubka/':
		echo "
		<p align=justify>В нашем интернет-магазине Sport07 представлен широкий ассортиментов комплектов для дайвинга, которые состоят из маски для подводного плавания и дыхательной трубки.</p>
		<p align=justify>Маска для плавания обеспечивает надёжное прилегание и не пропускает воду внутрь. Линзы изготовлены из высокопрочного закалённого стекла либо поликарбона, который устойчив к механическим повреждениям. Двойной мягкий обтюратор служит для плотного и удобного прилегания очков для дайвинга к коже и не пропускает воду. Мягкий и эластичный ремешок надежно фиксирует маску на голове. Трубка для плавания имеет оригинальный дизайн и удобную анатомическую форму, также она снабжена гофрой для регулирования угла загубника и скользящим креплением к маске.</p>";
		break;
	}
?>

<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/pvc_3/':
		echo "
		<p align=justify>В нашем интернет-магазине представлено 9 комплектов наборов для дайвинга, в комплект входят маска для плавания и дыхательная трубка. Обтюратор маски и регулируемый ремешок выполнен из гипоаллергенного поливинилхлорида, обеспечивающий качественную защиту от проникновения воды под маску.</p>
		<p align=justify>Линза из закаленного стекла обеспечивает превосходный обзор под водой. Регулируемый ремешок гарантируют плотную посадку маски на лице. Трубка для плавания имеет оригинальный дизайн и удобную анатомическую форму, также она снабжена гофрой для регулирования угла загубника и скользящим креплением к маске. Также имеет высокоэффективный очищающий клапан, который помогает трубке избавиться от воды в случае ее попадания в трубку.</p>";
		break;
	}
?>

<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/silicon/':
		echo "
		<p align=justify>Обтюратор маски сделан из высококачественного и гипоаллергенного силикона. Линза из закаленного стекла обеспечивает превосходный обзор под водой. Силиконовый корпус и регулируемый ремешок гарантируют плотную посадку маски на лице. Трубка для плавания имеет оригинальный дизайн и удобную анатомическую форму, также она снабжена гофрой для регулирования угла загубника и скользящим креплением к маске. Также имеет высокоэффективный очищающий клапан, который помогает трубке избавиться от воды в случае ее попадания в трубку.</p>";
		break;
	}
?>

<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/pvc_4/':
		echo "
		<p align=justify>В интернет-магазине Sport 07 Вы сможете приобрести качественные и недорогие маски для плавания, которые выполнены из поливинилхлорида, имеют двойной, мягкий обтюратор, линзу из безопасного закаленного стекла, а также головную ленту, которая быстро подстраивается под индивидуальные анатомические особенности пловца.</p>
		<p align=justify>Вы сможете купить любую понравившуюся модель маски по очень выгодной цене! Не знаете, какую маску для плавания купить? Обратитесь за советом по бесплатному номеру +7 (800) 555-20-82 и получите профессиональную консультацию.</p>";
		break;
	}
?>

<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/nabory_daiving/':
		echo "
		<p align=justify>Интернет-магазин Sport07.ru предлагает купить детский комплект для дайвинга, который позволит вашему ребенку насладиться купанием в озере, море или бассейне. В набор входят маска, трубка и удобные ласты с открытой пяткой, а также сумочка для переноски и хранения. Длина креплений маски и ласт регулируется. Этот набор даст вашему малышу свободу и маневренность во время изучения подводных глубин, на время превращая его в настоящего подводного обитателя.</p>";
		break;
	}
?>

<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/pvc_5/':
		echo "
		<p align=justify>В нашем интернет-магазине Sport07 представлено 10 моделей трубок для плавания из поливинилхлорида с мягким и эластичным загубником. Трубка для плавания имеет оригинальный дизайн и удобную анатомическую форму. Яркий волноотбойник обеспечивает безопасность плавания и защищает от брызг.</p>
		<p align=justify>Вы сможете купить любую понравившуюся модель трубки по очень выгодной цене! Не знаете, какую трубку для плавания купить? Обратитесь за советом по бесплатному номеру +7 (800) 555-20-82 и получите профессиональную консультацию.</p>";
		break;
	}
?>

<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/silicone_4/':
		echo "
		<p align=justify>В нашем интернет-магазине Sport07 представлено 2 модели трубок для плавания из силикона с мягким и эластичным загубником. Трубка для плавания имеет оригинальный дизайн и удобную анатомическую форму. Яркий волноотбойник обеспечивает безопасность плавания и защищает от брызг.</p>
		<p align=justify>Вы сможете купить любую понравившуюся модель трубки по очень выгодной цене! Не знаете, какую трубку для плавания купить? Обратитесь за советом по бесплатному номеру +7 (800) 555-20-82 и получите профессиональную консультацию.</p>";
		break;
	}
?>

<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/shapochki_dlya_plavanya/':
		echo "
		<p align=justify>В интернет-магазине Sport07 представлена новая коллекция шапочек для плавания, состоящая из 14 моделей, 11 из которых изготовлены из высококачественного силикона и 3 модели из текстильных эластичных материалов. Каждая модель имеет большое разнообразие цветовых решений.</p>";
		break;
	}
?>

<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/plavki/':
		echo "
		<p align=justify>В интернет – магазине Sport07.ru вы можете купить стильные, качественные мужские плавки и шорты. Плавки выполнены из быстро сохнущей ткани устойчивой к хлору, морской соли и солнечным лучам. Имеют широкую резинку, которая мягко и плотно удерживает плавки. Все представленные модели прекрасно подойдут и для активного спортивного плавания в бассейне, ныряния и отдыха на море.</p>
		<p align=justify>Уделив несколько минут, для заказа понравившейся модели, Вы избавите себя от хождения по магазинам и с комфортом отдохнете на пляже или в бассейне.</p>";
		break;
	}
?>

<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/kupalniki/':
		echo "
		<p align=justify>В интернет – магазине Sport07.ru вы можете купить элегантные, стильные и качественные женские купальники для бассейна и отдыха на пляже. По качеству представленные купальники не уступают таким известным брендам, как Speedo и Arena. Низкие цены в нашем интернет – магазине обусловлены прямыми продажами со склада крупной оптовой компании.</p>
		<p align=justify>Купальники выполнены из быстросохнущей ткани (эластен) устойчивой к хлору, морской соли и солнечным лучам. Все модели имеют съемные чашечки, дублированные поролоном, что обеспечивает хорошую поддержку груди. Бретели купальника плотно и мягко прилегают к телу исключая натирание. Все представленные модели прекрасно подойдут и для активного спортивного плавания в бассейне и отдыха на море.</p>";
		break;
	}
?>

<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/sportivnaya_obuv/':
		echo "
		<p align=justify>Для занятий спортом Вам потребуется не только спортивная одежда, но и спортивная обувь. Все виды спорта имеют какие либо особенности предъявляемые к спортивной обуви. Для футбола – были созданы бутсы, в легкой атлетики - шиповки. Но мы часто используем спортивную обувь и в повседневной жизни и называют такую обувь - универсальной. Кеды и кроссовки относятся именно к этой категории. Эти два вида обуви уверенно вошли в нашу жизнь и сопровождают нас по ней на улице, в школе, фитнес зале.</p>";
		break;
	}
?>

<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/supporty1/':
		echo "
		<p align=justify>В нашем интернет-магазине Sport 07 Вы сможете приобрести высококачественные суппорты из неопрена - пористого эластичного материала, активно применяемого в экстремальных видах спорта. В наличии имеются суппорт для запястья; суппорт для голеностопа; суппорт для колена; пояса из неопрена.</p>
		<p align=justify>Суппорт обеспечивает надежную и мягкую поддержку ослабленных мышц, оказывает компрессионное воздействие и выполняет защитную функцию во время тренировок.</p>
		<p align=justify>Применение суппорта способствует уменьшению отеков, снятию усталости и напряженности мышц, а также снижает нагрузку на сустав.</p>";
		break;
	}
?>

<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/aerohokkei/':
		echo "
		<p align=justify>Хотите пригласить домой друзей и весело провести с ними время? Ломаете голову, что подарить своим детям на день рождения или что подарить ребенку на новый год? Лень тащиться по пробкам в клуб, чтобы сыграть пару партий в аэрохоккей с друзьями? Задумайтесь о покупке домашнего аэрохоккея в интернет-магазине Sport07.ru в Москве! Эта увлекательная игра наверняка придется по вкусу и детям, и взрослым. Спортивный азарт и жажда победы превращают каждый поединок в настоящее приключение.</p>
		<p align=justify>Вашему выбору представлены различные модели аэрохоккея для домашнего использования, которые отличаются размером игрового стола, способом установки и типом электропитания (от сети 220 v или от батареек), а также игра «3 в 1», которая включает в себя настольный теннис, аэрохоккей и бильярд.</p>";
		break;
	}
?>

<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/bilyard/':
		echo "
		<p align=justify>Одна из древнейших игр – бильярд. Это очень красивая, необыкновенно глубокая и увлекательная игра. В которой скрыты практически неограниченные возможности. Она не теряет своей актуальности уже многие десятки лет.</p>
		<p align=justify>Игра на бильярде - демократичный вид спорта. Поскольку особой физической подготовки не требуется, то принимать участие могут практически все возрастные категории граждан. Это не просто домашнее развлечение, а настоящая спортивная игра, которая развивает логику и абстрактное мышление.</p>
		<p align=justify>Мини бильярд - это отличная идея для подарка, которая порадует не только детей, но и взрослых.</p>";
		break;
	}
?>

<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/dartsy/':
		echo "
		<p align=justify>Любите весело проводить время с родными и близкими? Тогда игра дартс, представленная в интернет-магазине Sport07, предназначена специально для Вас!</p>
		<p align=justify>Дартс - это увлекательная и азартная игра, которая интересна не только детям, но и взрослым. Она способствует развитию координации, меткости и моторики рук.</p>
		<p align=justify>Вы сможете купить любую понравившуюся модель дартса по очень выгодной цене! Не знаете, какую модель выбрать? Обратитесь за советом по бесплатному номеру +7 (800) 555-20-82 и получите профессиональную консультацию.</p>";
		break;
	}
?>

<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/nastolnye_igry/':
		echo "
		<p align=justify>В нашем интернет-магазине Sport07 представлен широкий ассортимент настольных игр: манкала, набор для покера, шашки, нарды и многое другое, которые помогут Вам не только скрасить досуг и весело провести время в кругу друзей и близких, но и развивают логическое мышление, память и аналитические способности!</p>";
		break;
	}
?>

<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/getry_futbolnie/':
		echo "
		<p align=justify>Футбольные гетры это обязательный элемент экипировки футболиста. Основное их назначение - надежная фиксация щитков во время игры. Футболисты различают гетры плотной и тонкой вязки. При плотной вязки в состав гетр входит хлопок. Эти гетры лучше впитывают влагу, но снижают чувствительность, контроль за мячом. Наиболее популярными материалами сейчас является полиэстр или нейлон. Эти материалы прочные и устойчивы к выцветанию. Эластан в составе ткани придает каркасу гетр жесткость. Всем этим требования соответствуют ниже приведенные модели футбольных гетр. Ассортимент представлен 11 моделями в наиболее популярных расцветках. Размеры с 35 по 46.</p>";
		break;
	}
?>

<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/rolikovye_konki_na_alyuminevoy_rame/':
		echo "
		<p align=justify>В интернет-магазине Sport07 на Ваш выбор представлено множество моделей роликовых коньков на алюминиевой раме. Коньки отличного качества и прослужат Вам долгое время!</p>";
		break;
	}
?>

<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/detskie_rolikovye_konki_1/':
		echo "
		<p align=justify>Наш интернет-магазин Sport07 предлагает Вашему вниманию роликовые коньки для самых маленьких любителей активного отдыха. Детские ролики на 3-х колесах станут отличным подарком для вашего малыша – это такие модели, как Teddy, Piggy, Deny, Marion, Teresa, Korund, Asteria, Oniks и Alant. Они могут трансформироваться из классического положения в 3-х колесное, что поможет предать уверенности ребенку в начале обучения. Раздвижные роликовые коньки купить можно как на алюминиевой раме, так и на пластиковой раме.</p>
		<p align=justify>Детские роликовые коньки раздвижные имеют предельно простой механизм трансформирования. Рама раздвигается на 4 размера, что очень актуально для быстро растущей детской ножки. В комплект входит подробная инструкция по трансформированию на 3 колеса. Размеры с 26 по 34.</p>";
		break;
	}
?>

<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/sumki_dlya_rolikov_i_konkov/':
		echo "
		<p align=justify>Сумки для обуви - это современный способ хранения и транспортировки обувных изделий. Разновидности сумок позволяют использовать их не только для спортивной и повседневной обуви, но и для таких ее разновидностей как коньки ледовые или роликовые. Конструкция сумки «сапожок» позволяет аккуратно уложить друг на друга две пары обуви, образовав этим прямоугольник. Компактное хранение, а также быстрая и легкая транспортировка в нужный момент – преимущества использования сумок для обуви и коньков.</p>";
		break;
	}
?>

<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/myachi_dlya_nastolnogo_tennisa/':
		echo "
		<p align=justify>Мячик для тенниса - самый маленький и легкий из всех видов мячей. Однако его роль в игре очень важна и уделять внимание его выбору нужно не меньше, чем покупки ракетки. Мячик для настольного тенниса должен весить 2,5 г и иметь диаметр 40 мм. Изготовлены мячики из целлулоида. Имеют разную «звездность» в зависимости от уровня игры и окраску. Классической считается белая окраска шарика.</p>";
		break;
	}
?>

<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/raketki_dlya_nastolnogo_tennisa/':
		echo "
		<p align=justify>Наш магазин предлагает Вам 4 класса ракеток от 1 до 5 звезд. Ракетки для настольного тенниса имеют разные показатели скорости кручения, отскока и контроля. Ознакомьтесь с предложенным ниже ассортиментом, и мы уверенны, Вы подберете себе оптимальный вариант!</p>";
		break;
	}
?>

<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/setki_dlya_nastolnogo_tennisa/':
		echo "
		<p align=justify>Предназначение сетки для настольного тенниса - разделить теннисный стол на две равные части. Сетки выполнены из нейлоновой нити, опорных стоек с креплением и подвесного шнура. Сетка имеет ширину 15 см. Верхний край сетки белого цвета шириной 1,5 см.</p>";
		break;
	}
?>

<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/futbol/':
		echo "
		<p align=justify>Вашему вниманию предлагаем полный ассортимент футбольной экипировки. Футбольная экипировка выпущена с учетом всех требований профессионалов данного вида спорта из материалов высокого качества. Ассортимент включает не только взрослые, но и детские размеры футбольной экипировки.</p>";
		break;
	}
?>

<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/mnogoshipovannye_butsy/':
		echo "
		<p align=justify>Вашему вниманию представлены многошипованные бутсы т.м. «RGX» с 32 по 46 размер. Модели выполнены из искусственной кожи. Предназначены для использования на всех видах грунтов, искусственных покрытиях и травяных полях для игры на любительском уровне.</p>";
		break;
	}
?>

<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/manishki_futbolnie/':
		echo "
		<p align=justify>В любительском, дворовом футболе, а также в процессе тренировок профессиональных футболистов зачастую используются манишки. Их назначение – деление игроков на команды. Манишка вполне может заменить более дорогостоящую футбольную форму. Манишки практичны в использовании, легки, имеют яркие цвета и не часто требуют замены.</p>
		<p align=justify>Наш ассортимент включает манишки детские и взрослые, выполненные из сетчатой ткани и оксфорд. Многообразие цветов Вы найдете в карточках товара.</p>";
		break;
	}
?>

<?
switch ($_SERVER['REQUEST_URI']) {
	case '/store/nalokotniki_voleybolnye/':
		echo "
		<p align=justify>Волейбол – спорт, предполагающий большое количество прыжков за мячом и падений, которые могут быть весьма болезненными и неприятными в случае игры в спортивном зале. Для того чтобы обезопасить себя от синяков и травм желательно использовать специальную защиту. Налокотники для волейбола ­ позволят уберечь локти от повреждений. В магазине SPORT07 представлена как максимально легкая модель, не стесняющая движений спортсмена, так и более массивная и мягкая – с улучшенной защитой.</p>";
		break;
	}
?>


