<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О магазине");
?><h2><span style="font-size:17px"><strong>Хочу поделиться с Вами историей создания этого проекта:</strong></span></h2><br />

<p>С 2000 года мы начали работу по созданию интернет-магазина SPORT07, прилагая максимум усилий, чтобы достичь наивысшего уровня сервиса для наших покупателей и предложить Вам самые лучшие и выгодные условия.</p>

<p>Наша компания имеет более чем 20-летний опыт оптовой торговли товарами для спорта и активного отдыха. На данный момент с нами работают более чем 1000 спортивных магазинов по всей России, которые являются нашими постоянными партнёрами. Но нам очень хотелось создать для Вас магазин с широким ассортиментом, который будет удобен и прост во всех смыслах этого слова. Наша философия – спорт должен быть доступным, а инвентарь – качественным. Именно поэтому, мы крайне трепетно относимся к предоставляемому нашим покупателям ассортименту и, соответственно, выбору поставщиков, отсекая недобросовестных и неоправданно дорогих производителей. Благодаря богатому опыту на рынке, мы предлагаем более 6 000 наименований товаров для спорта и активного отдыха по наиболее доступным и разумным ценам. Часть товаров нашего ассортимента мы заказываем под своими брендами непосредственно на китайских, пакистанских, российских и даже таджикистанских фабриках, а часть товаров мы продаем на партнёрских условиях от других оптовых компаний, завоевавших авторитет в своих группах товаров. Например, мы тесно сотрудничаем с компаниями «Nova Tour» и «Tramp», которые преуспели в сфере туризма и активного отдыха. Мы не пытаемся влезть в их тематику, понимая, что «нельзя объять необъятное», как говорил Кузьма Прутков, а успешно занимаемся взаимовыгодным сотрудничеством.</p>

<br />
<h3><span style="font-size:14px"><strong>Что же мы предлагаем покупателям в нашем интернет магазине?</strong></span></h3><br />

<p>Мы не вводим в заблуждение наших клиентов, как это делают другие компании, рекламируя свой товар. Мы честно говорим, что такой товар есть и у других продавцов. Но, стараемся сделать так, чтобы Вы сделали покупку именно у нас! За счет чего, возникает вопрос? За счет разумной цены! Мы не завышаем цены, стараясь воспользоваться дефицитом на рынке, или обманывать покупателя, рассчитывая на его незнание или лень выискивать аналогичные, но более дешевые товары в сети. Но мы никогда не демпингуем, понимая, что демпинг - средство агрессивных однодневок на рынке. Мы стараемся обеспечить Вас максимальным сервисом, то есть сделать Вашу покупку в нашем магазине приятным и комфортным занятием. </p>

<br />

<p><span style="font-size:14px"><strong>Итак, к вашим услугам: </strong></span></p><br />

<ul style="list-style-type:disc; margin-left:25px;">
<li>выгодные и конкурентоспособные цены («из первых рук», потому что мы группа оптовых компаний);</li>
<li>широчайший ассортимент (мы работаем на рынке более 20);</li>
<li>подробное описание и изображения товаров (у нас собственная фотолаборатория);</li>
<li>продажа только сертифицированных и качественных товаров.</li>
<li>покупка товара, не выходя из дома или офиса</li>
<li>быстрое оформление, формирование и непосредственное получение заказа </li>
<li>обмен товаров ненадлежащего качества (весь товар проверяется при отправлении покупателю, но если вдруг такой казус произойдет - мы сразу меняем товар на новый);</li>
<li>и многое другое.</li>
</ul>
</span>

<br />
<p>И еще… Я очень люблю спорт, увлекался многими его видами и более 20 лет занимаюсь торговлей спортивными товарами. Поверьте, если бы я не разбирался в том, чем я торгую, мы бы сейчас с Вами не общались. Я отвечаю за товары, которые мы предлагаем Вам на нашем сайте. Я буду писать свои подсказки или комментарии на страницах нашего интернет магазина, которые будут максимально полезны для Вас. В этом мне помогут и мои сотрудники. Наши менеджеры ответят на любые интересующие Вас вопросы по товарному ассортименту и дадут грамотную, профессиональную консультацию. </p><br />

<p>E-mail для Ваших вопросов и предложений: info@sport07.ru . <br />
А если Вы захотите пообщаться со мной лично, то пишите сюда: alexander.a@sport07.ru. Я обязательно помогу в решении Вашего вопроса. </p>

<p>Мы ценим наших клиентов и стараемся получить и обработать отзыв каждого.<br />
Надеюсь на Вашу помощь и поддержку.</p>

<p><br />
С уважением, генеральный директор ООО «Альфа Каприз и К» </p>

<p>Александр Касьяненко.</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>